{
  "label": "Добыча",
  "mapping": {
    "description": "system.description"
  },
  "entries": {
    "Airblade Charm": {
      "name": "Амулет «Воздушного клинка»",
      "description": "<p>Вы можете прикрепить этот амулет к оружию с радиусом действия Рукопашная дистанция. Три раза за отдых вы можете активировать амулет и атаковать цель в радиусе Ближняя дистанция.</p>"
    },
    "Alistair’s Torch": {
      "name": "Факел Алистера",
      "description": "<p>Вы можете зажечь этот волшебный факел по своему желанию. Свет пламени заполняет гораздо больше пространства, чем должно быть, достаточно, чтобы осветить пещеру ярким светом, как днём.</p>"
    },
    "Arcane Cloak": {
      "name": "Чародейский плащ",
      "description": "<p>Существо со способностью «Заклинание», носящее этот плащ, может по своему желанию менять его цвет, текстуру и размер.</p>"
    },
    "Arcane Prism": {
      "name": "Чародейская призма",
      "description": "<p>Разместите эту призму в любом месте по вашему выбору и активируйте её. Все союзники в радиусе Ближняя дистанция от неё получают бонус +1 к броскам заклинаний. Пока призма активна, её нельзя переместить. После деактивации призма не может быть активирована до следующего продолжительного отдыха.</p>"
    },
    "Attune Relic": {
      "name": "Реликвия настройки",
      "description": "<p>Вы получаете бонус +1 к своему инстинкту. Вы можете носить только одну реликвию.</p>"
    },
    "Bag of Ficklesand": {
      "name": "Мешок с песком",
      "description": "<p>Вы можете заставить этот небольшой мешочек с песком стать намного тяжелее или легче успешной проверкой Влияния (10) . Кроме того, при успешнй проверке Искусности (10) вы можете выдуть немного песка в лицо цели, чтобы сделать её временно уязвимой.</p>"
    },
    "Belt of Unity": {
      "name": "Пояс Единства",
      "description": "<p>Один раз за сессию вы можете потратить 5 очков Надежды, чтобы возглавить командный бой с тремя игроками вместо двух.</p>"
    },
    "Bloodstone": {
      "name": "Гелиотроп",
      "description": "<p>Вы можете прикрепить этот камень к оружию, у которого ещё нет свойства. Оружие приобретает следующее свойство.</p><p> <strong>Жестокий</strong> : Когда на кубике урона выпадает максимальное значение, бросьте дополнительный кубик урона.</p>"
    },
    "Bolster Relic": {
      "name": "Больстер Реликвия",
      "description": "<p>Вы получаете бонус +1 к Силе. Вы можете носить только одну реликвию.</p>"
    },
    "Box of Many Goods": {
      "name": "Коробка со множеством товаров",
      "description": "<p>Один раз за продолжительный отдых вы можете открыть этот небольшой ящик и бросить кубик [[/r d12]]. При результате 1–6 он пуст. При результате 7–10 он содержит один случайный обычный расходный материал. При результате 11–12 он содержит два случайных обычных расходных материала.</p>"
    },
    "Calming Pendant": {
      "name": "Успокаивающий кулон",
      "description": "<p>Когда вы собираетесь отметить свой последний Стресс, бросьте [[/r d6]]. При результате 5 или выше не отмечайте его.</p>"
    },
    "Charging Quiver": {
      "name": "Зарядный колчан",
      "description": "<p>При успешной атаке стрелой, хранящейся в этом колчане, вы получаете бонус к броску урона, равный вашему текущему Рангу.</p>"
    },
    "Charm Relic": {
      "name": "Амулет-реликвия",
      "description": "<p>Вы получаете бонус +1 к своему Присутствию. Вы можете носить только одну реликвию.</p>"
    },
    "Clay Companion": {
      "name": "Глиняный компаньон",
      "description": "<p>Когда вы лепите из этого глиняного шарика своего питомца, он ведёт себя как это животное. Например, глиняный паук может плести паутину, а глиняная птица — летать. Глиняный компаньон сохраняет память и индивидуальность в разных формах, но с каждой новой формой он может приобретать новые манеры.</p>"
    },
    "Companion Case": {
      "name": "Сопутствующий случай",
      "description": "<p>В этот чехол поместится небольшое животное-компаньон. Пока животное находится внутри, и чехол, и само животное защищены от любых повреждений и вредного воздействия.</p>"
    },
    "Control Relic": {
      "name": "Контрольная реликвия",
      "description": "<p>Вы получаете бонус +1 к вашей Моторики. Вы можете носить только одну реликвию.</p>"
    },
    "Corrector Sprite": {
      "name": "Дух Советчик",
      "description": "<p>Этот крошечный дух сидит в изгибе вашего ушного канала и шепчет полезные советы во время боя. Один раз за короткий отдых вы можете получить преимущество при атаке.</p>"
    },
    "Dual Flask": {
      "name": "Двойная колба",
      "description": "<p>Эта фляга может содержать две разные жидкости. Вы можете переключаться между ними, щёлкнув небольшим переключателем на боковой стороне фляги.</p>"
    },
    "Elusive Amulet": {
      "name": "Неуловимый амулет",
      "description": "<p>Один раз за продолжительный отдых вы можете активировать этот амулет, чтобы стать невидимым до тех пор, пока не переместитесь. В таком состоянии вы остаётесь невидимым, даже если противник переместится туда, где он обычно вас видит.</p>"
    },
    "Empty Chest": {
      "name": "Пустой сундук",
      "description": "<p>Этот волшебный сундук кажется пустым. Произнеся определённое слово или выполнив действие и открыв сундук, вы увидите хранящиеся в нём предметы.</p>"
    },
    "Enlighten Relic": {
      "name": "Просветительская Реликвия",
      "description": "<p>Вы получаете бонус +1 к своим знаниям. Вы можете носить только одну реликвию.</p>"
    },
    "Fire Jar": {
      "name": "Банка огня",
      "description": "<p>Вы можете вылить странную жидкость из этой банки, чтобы мгновенно получить огонь. Содержимое восстанавливается после длительного отдыха.</p>"
    },
    "Flickerfly Pendant": {
      "name": "Подвеска Мерцекрыла",
      "description": "<p>Пока вы носите этот кулон, ваше оружие с дальностью поражения Рукопашная дистанция, наносящее физический урон, имеет тонкий блеск и может атаковать цели в радиусе Очень Ближняя дистанция.</p>"
    },
    "Gecko Gloves": {
      "name": "Перчатки Геккон",
      "description": "<p>Вы можете подниматься по вертикальным поверхностям и потолкам.</p>"
    },
    "Gem of Alacrity": {
      "name": "Драгоценный камень рвения",
      "description": "<p>Вы можете прикрепить этот камень к оружию, что позволит вам использовать свою Ловкость при атаке этим оружием.</p>"
    },
    "Gem of Audacity": {
      "name": "Жемчужина смелости",
      "description": "<p>Вы можете прикрепить этот камень к оружию, что позволит вам использовать свое Присутствие при атаке этим оружием.</p>"
    },
    "Gem of Insight": {
      "name": "Жемчужина проницательности",
      "description": "<p>Вы можете прикрепить этот камень к оружию, что позволит вам использовать свой инстинкт при атаке этим оружием.</p>"
    },
    "Gem of Might": {
      "name": "Драгоценный камень могущества",
      "description": "<p>Вы можете прикрепить этот камень к оружию, что позволит вам использовать свою Силу при атаке этим оружием.</p>"
    },
    "Gem of Precision": {
      "name": "Драгоценный камень точности",
      "description": "<p>Вы можете прикрепить этот камень к оружию, что позволит вам использовать свою Моторика при атаке этим оружием.</p>"
    },
    "Gem of Sagacity": {
      "name": "Жемчужина проницательности",
      "description": "<p>Вы можете прикрепить этот камень к оружию, что позволит вам использовать свои Знания при атаке этим оружием.</p>"
    },
    "Glamour Stone": {
      "name": "Гламурный камень",
      "description": "<p>Активируйте этот камень размером с гальку, чтобы запомнить облик того, кого вы видите. Потратьте Надежду, чтобы магическим образом воссоздать этот облик в себе как иллюзию.</p>"
    },
    "Glider": {
      "name": "Планер",
      "description": "<p>Во время падения вы можете <strong>нажать на кнопку Stress</strong> , чтобы раскрыть этот небольшой парашют и безопасно спланировать на землю.</p>"
    },
    "Greatstone": {
      "name": "Грейтстоун",
      "description": "<p>Вы можете прикрепить этот камень к оружию, у которого ещё нет свойства. Оружие приобретает следующее свойство.</p><p> <strong>Мощный</strong> : при успешной атаке бросьте дополнительную кость урона и отбросьте самый низкий результат.</p>"
    },
    "Homing Compasses": {
      "name": "Парные компасы",
      "description": "<p>Эти два компаса указывают друг на друга независимо от того, как далеко они находятся друг от друга.</p>"
    },
    "Honing Relic": {
      "name": "Оттачивающая Реликвия",
      "description": "<p>Вы получаете бонус +1 к опыту по вашему выбору. Вы можете носить только одну реликвию.</p>"
    },
    "Hopekeeper Locket": {
      "name": "Медальон Хранителя Надежды",
      "description": "<p>Во время продолжительного отдыха, если у вас есть 6 очков Надежды, вы можете потратить Надежду, чтобы наделить этот медальон своей щедрой решимостью.</p><p> Когда у вас 0 Надежды, вы можете использовать медальон, чтобы мгновенно получить Надежду. Медальон необходимо заново закалить, прежде чем его можно будет использовать таким образом.</p>"
    },
    "Infinite Bag": {
      "name": "Бесконечная сумка",
      "description": "<p>Храня вещи в этой сумке, вы храните их в карманном измерении, где место никогда не заканчивается. Вы можете достать нужную вещь в любой момент.</p>"
    },
    "Lakestrider Boots": {
      "name": "Ботинки озероходца",
      "description": "<p>По поверхности воды можно ходить так, как будто это мягкая земля.</p>"
    },
    "Lorekeeper": {
      "name": "Хранитель знаний",
      "description": "<p>В этой книге вы можете хранить имена и данные до трёх враждебных существ. Вы получаете бонус +1 к броскам действий против этих существ.</p>"
    },
    "Manacles": {
      "name": "Оковы",
      "description": "<p>Эта пара запирающихся наручников поставляется с ключом.</p>"
    },
    "Minor Health Potion Recipe": {
      "name": "Рецепт малого зелья Попаданий",
      "description": "<p>В качестве приема во время простоя вы можете использовать флакон с кровью, чтобы изготовить Малое зелье Попаданий.</p>"
    },
    "Minor Stamina Potion Recipe": {
      "name": "Рецепт малого зелья выносливости",
      "description": "<p>В качестве свободного хода вы можете использовать кость существа, чтобы изготовить Малое зелье выносливости.</p>"
    },
    "Mythic Dust Recipe": {
      "name": "Рецепт мифической пыли",
      "description": "<p>В качестве развлечения вы можете использовать горсть мелкой золотой пыли для создания Мифической пыли.</p>"
    },
    "Paragon’s Chain": {
      "name": "Цепь Парагона",
      "description": "<p>В качестве отдыха вы можете помедитировать над идеалом или принципом, который вам дорог, и сосредоточить свою волю на этой цепочке.</p><p> Один раз за продолжительный отдых вы можете потратить Надежду, чтобы бросить кубик d20 в качестве своей кости Надежды для бросков, которые напрямую соответствуют этому принципу.</p>"
    },
    "Phoenix Feather": {
      "name": "Перо Феникса",
      "description": "<p>Если в момент потери сознания у вас есть хотя бы одно перо феникса, вы получаете бонус +1 к броску, который определяет, получите ли вы шрам.</p>"
    },
    "Piercing Arrows": {
      "name": "Пронзающие стрелы",
      "description": "<p>Три раза за отдых, если вам удастся атаковать одной из этих стрел, вы можете добавить свое Мастерство к броску урона.</p>"
    },
    "Piper Whistle": {
      "name": "Свисток Пайпера",
      "description": "<p>Этот свисток ручной работы обладает характерным звуком. Пронзительный звук, издаваемый этим свистком, слышен в радиусе 1 мили.</p>"
    },
    "Portal Seed": {
      "name": "Семя портала",
      "description": "<p>Вы можете посадить это семя в землю, чтобы вырастить портал в этом месте. Портал будет готов к использованию через 24 часа. Вы можете использовать этот портал, чтобы переместиться в любое другое место, где вы посадили семя портала. Портал можно уничтожить, нанеся ему любой магический урон.</p>"
    },
    "Premium Bedroll": {
      "name": "Премиальный спальный мешок",
      "description": "<p>Во время простоя вы автоматически снимаете стресс.</p>"
    },
    "Ring of Resistance": {
      "name": "Кольцо Сопротивления",
      "description": "<p>Один раз за длительный отдых вы можете активировать это кольцо после успешной атаки против вас, чтобы уменьшить урон вдвое.</p>"
    },
    "Ring of Silence": {
      "name": "Кольцо тишины",
      "description": "<p>Потратьте Надежду, чтобы активировать это кольцо. Ваши шаги будут бесшумны до следующего отдыха.</p>"
    },
    "Ring of Unbreakable Resolve": {
      "name": "Кольцо несокрушимой решимости",
      "description": "<p>Один раз за сессию, когда Мастер тратит Страх, вы можете потратить 4 Надежды, чтобы отменить эффект этого потраченного Страха.</p>"
    },
    "Shard of Memory": {
      "name": "Осколок памяти",
      "description": "<p>Один раз за длительный отдых вы можете <strong>потратить 2 очка Надежды</strong>, чтобы отозвать карту домена из своего хранилища вместо оплаты ее стоимости отзыва.</p>"
    },
    "Skeleton Key": {
      "name": "Отмычка",
      "description": "<p>Открывая этим ключом запертую дверь, вы получаете преимущество в проверке Моторики.</p>"
    },
    "Speaking Orbs": {
      "name": "Говорящие сферы",
      "description": "<p>Эта пара шаров позволяет любым существам, держащим их, общаться друг с другом на любом расстоянии.</p>"
    },
    "Stride Relic": {
      "name": "Реликвия Акробата",
      "description": "<p>Вы получаете бонус +1 к ловкости. Вы можете носить только одну реликвию.</p>"
    },
    "Suspended Rod": {
      "name": "Непдвижный жезл",
      "description": "<p>Этот плоский стержень покрыт рунами. При активации стержня он мгновенно замирает. Пока стержень не деактивирован, он не может двигаться, не подчиняется законам гравитации и остаётся на месте.</p>"
    },
    "Valorstone": {
      "name": "Доблесть",
      "description": "<p>Этот камень можно прикрепить к доспехам, у которых ещё нет свойства. Доспехи приобретут следующее свойство.</p><p> <strong>Стойкий</strong> : Прежде чем отметить последний слот брони, бросьте d6. При результате 6 уменьшите Тяжесть урона на один порог, не отмечая слот брони.</p>"
    },
    "Vial of Darksmoke Recipe": {
      "name": "Рецепт флакона темного дыма",
      "description": "<p>В качестве хода во время простоя вы можете отметить Стресс, чтобы изготовить Флакон Темного дыма.</p>"
    },
    "Woven Net": {
      "name": "Тканая сетка",
      "description": "<p>Используя эту сеть, вы можете совершить бросок Моторики, чтобы поймать небольшое существо. Пойманная цель может освободиться, успешно выполнив бросок атаки (16).</p>"
    }
  }
}