{
  "label": "Diários",
  "folders": {},
  "entries": {
    "Witherwild Campaign Frame": {
      "name": "Cenário de Campanha: O Surto Selvagem",
      "pages": {
        "The Witherwild": {
          "name": "O Surto Selvagem",
          "text": "<p><strong>Quando uma nação invasora ataca uma antiga divindade da floresta, um surto de crescimento desenfreado se alastra pela terra.</strong></p><p></p><p><em>Criado por Carlos Cisco, Rowan Hall e Spenser Starke</em></p><p></p><h2>NÍVEL DE COMPLEXIDADE: •</h2><p></p><h2>A PROPOSTA</h2><p>Leia esta seção para seus jogadores para apresentá-los à campanha.</p><hr /><blockquote><p><em>A Terra do Viço já foi um lugar repleto de paz e abundância, perigoso para os estrangeiros, mas um paraíso para quem respeitava os costumes locais. Quando a cidade de Égide invadiu os ermos, causando uma primavera eterna e o Surto Selvagem, um crescimento violento e desenfreado, se espalhou, ameaçando a vida da região. Numa campanha do Surto Selvagem, vocês serão heróis improváveis de origens humildes cujo dever é salvar o povo da Terra do Viço dessa corrupção.</em></p></blockquote><hr /><p></p><h2>TOM E ATMOSFERA</h2><p>Aventuresco, Dinâmico, Épico, Heroico, Empolgante, Inquietante, Estranho</p><p></p><h2>TEMAS</h2><p>Choque Cultural, Os Fins Justificam os Meios, Luto, Pessoas vs. Natureza, Transformação e Mudança, Sobrevivência</p><p></p><h2>REFERÊNCIAS</h2><p>Princesa Mononoke, The Legend of Zelda, O Cristal Encantado, Nausicaä do Vale do Vento</p>"
        },
        "DISTINCTIONS": {
          "name": "ASPECTOS DO CENÁRIO",
          "text": "<p>Use estas informações para preparar a campanha. Você também pode compartilhá-las com seus jogadores conforme necessário.</p><p></p><h2>SEMANAS DE DIA E NOITE</h2><p>O ciclo de dia e noite ocorre semanalmente, o que significa que o sol nasce por uma semana inteira antes de se pôr em uma noite de mesma duração. Isso tem um impacto em tudo, desde a agricultura ao comércio, já que muitos comerciantes se recusam a viajar durante a noite. Mas esse ciclo não afeta apenas os Viçorianos, ele ditou como a maravilhosa ecologia da Terra do Viço evoluiu. Dias e noites são acompanhados por paisagens sonoras naturais totalmente diferentes, pois os habitantes noturnos da Terra do Viço dormem durante os longos dias e espreitam a floresta em tempos de escuridão, enquanto seus homólogos diurnos dormem. As plantas vivem de forma semelhante neste estranho ciclo dia-noite, e muitas vivem todo o seu ciclo de vida em uma semana. As vinhas-do-sol fazem uma subida espinhosa até o topo do dossel da floresta ao longo da semana, apenas para murchar sob a luz da lua. Por outro lado, a flor-da-noite, uma flor bioluminescente que emite o cheiro de açúcar queimado e decomposição, só floresce quando a noite cai, iluminando trechos da floresta — uma dádiva para qualquer um forçado a viajar no escuro.</p><p></p><h2>O MAL DA SERPENTE</h2><p>A peste que varre Égide não poupa ninguém. Desde o surto inicial, as autoridades de Égide trabalharam incansavelmente para colocar em quarentena aqueles nos estágios iniciais da doença, mas esse esforço pouco fez para impedir sua disseminação. Devido à raridade do véu-de-donzela carmim, muitos cidadãos começaram a carregar ou consumir todos os tipos de flores e peles de cobra na tentativa de se proteger ou se curar.</p><p>Nos estágios iniciais, as vítimas são afligidas por uma tosse seca carregada de um pó que se assemelha a osso pulverizado. Logo depois, uma erupção escamosa aparece em sua pele, rachando sua carne em um padrão único e doloroso que se assemelha à pele de uma cobra. Não muito depois, os corpos das vítimas endurecem até que seus órgãos se solidifiquem e cessem de funcionar. Os estágios finais do Mal da Serpente são tão rápidos que muitos se transformam em estátuas onde estão, deixando toda Égide como um cenotáfio para uma potência outrora grande.</p><p></p><h2>VÉU-DE-DONZELA</h2><p>Essas pequenas flores crescem em áreas ensolaradas por toda a Terra do Viço. Para cada dez mil flores de pétalas brancas, uma floresce com um vermelho único e vibrante. Essas flores há muito são usadas em chás de ervas em toda a região, com as flores carmim ocupando um lugar em cerimônias específicas. Mesmo assim, elas eram apenas coletadas até que os egídios descobriram que o véu-de-donzela carmim — a única cura conhecida para o Mal da Serpente.</p><p>Assim, o Exército Egídio invadiu a Terra do Viço e começou a cultivar as flores em enormes fazendas que tomaram conta dos pântanos da região. Embora o roubo do Olho da Colheita tenha criado uma estação de crescimento indefinida, as flores vermelhas permanecem tão raras quanto antes, e a Terra do Viço é permeada por um cheiro adocicado e enjoativo enquanto o Exército Egídio corre para produzir em massa uma cura para o Mal da Serpente.</p><p></p><h2>O SURTO SELVAGEM</h2><p>Esta corrupção, impulsionada pela primavera sem fim, está se espalhando por toda a Terra do Viço. Alguns acreditam que o supercrescimento começou na floresta, enquanto outros afirmam que surgiu dos pântanos. Mas não importa suas origens, essa malignidade florescente induz mudanças horríveis e um crescimento massivo em tudo o que toca, transformando-os em seres do Surto. As plantas ganham vida com o desejo de consumir tudo ao seu redor.</p><p>Os animais crescem até proporções imensas, com disposições onerosas para combinar com seus dentes, presas e garras exagerados. Até mesmo criaturas inofensivas que antes eram caçadas por comida se tornaram adversários perigosos e formidáveis.</p><p>Quando uma pessoa é corrompida pelo Surto Selvagem, seja por um ataque intencional ou dano acidental (veja a próxima seção “Corrupção do Surto Selvagem”), ela é transformada. Torna-se um híbrido de pesadelo — seu corpo deformado e entrelaçado com plantas ou bestas. O Surto Selvagem lentamente substitui a personalidade de suas vítimas pelo mesmo impulso de consumir exibido pelo resto da Terra do Viço corrompida. Embora os do Surto possam reter uma semelhança de quem eram por um tempo, eles eventualmente enfrentam a perda final de sua identidade. Alguns Viçorianos acreditam que os do Surto recebem esse poder pela ira de Nikta para expulsar as forças de Égide da Terra do Viço e devolver o Olho da Colheita da Protetora.</p><p></p><h2>OS DEUSES DA TERRA DO VIÇO</h2><p>Os deuses nesta terra não são conceitos etéreos que existem em outro reino; em vez disso, eles vagam pela terra como seres encarnados, residindo tanto no mundo natural quanto em lares e pequenos vilarejos. Como tal, eles estão geralmente presentes na vida dos Viçorianos. Muitas comunidades, e algumas famílias maiores, até têm seu próprio pequeno deus ou espírito tutelar que os protege.</p><p>Crença e adoração assumem um significado diferente na Terra do Viço — há um constante vaivém entre os objetivos das pessoas e de seus vizinhos divinos. Os deuses devem angariar adoração dos mortais, muitas vezes realizando pequenos milagres, atos de serviço ou testando sua determinação com truques e maldições. Os mortais contam com as pequenas bênçãos dos deuses para mantê-los seguros ao viajar e trabalhar na Terra do Viço. A Deusa Diáfana mais poderosa e amplamente reconhecida é a Protetora das Estações, Nikta, pois a perda de seu olho teve o impacto mais recente e visível em todos na Terra do Viço.</p><p>As várias divindades da Terra do Viço têm cada uma sua própria opinião sobre a corrupção do Surto Selvagem. Enquanto algumas desfrutam da recém-descoberta dominância da natureza, muitas das divindades menores estão cautelosas com o quão desequilibrada a Terra do Viço se tornou. Embora seu comportamento e motivos possam ser inescrutáveis, essas divindades são mais acessíveis do que deuses que observam de cima.</p><p>Fulg, o Empilha-Pedras: Um pequeno deus que favorece tributos na forma de pedras de rio lisas e empilhadas. Sob seu poder, bivalves e lapas crescem abundantemente em rochas onde podem ser facilmente colhidos. Ele está em grande parte desinformado sobre os problemas que a Terra do Viço enfrenta, e prefere que seja assim.</p><p>Hyacynis, Aquele que Espalha Pequenas Flores: Amigo das abelhas e de flores minúsculas, Hyacynis abraçou o Surto Selvagem depois de ver sua influência e domínio aumentarem (literalmente) a proporções imensas. Eles estão gostando desse crescimento desenfreado e não veem razão para acabar com ele.</p><p>Ikla, o Pintor do Céu: A proeza e o talento artístico de Ikla são inigualáveis, pintando os céus de cada nascer e pôr do sol semanal sobre a Terra do Viço em uma miríade de cores cintilantes. Ele não poderia ser mais preguiçoso o resto da semana, e seu comportamento é excessivamente desagradável, ofendido por qualquer um que peça um favor durante seu tempo livre.</p><p>Oove, o Guardião das Lume-da-noite: Ele é um dos poucos deuses locais que nunca foi visto, mas é frequentemente ouvido na selva à noite, sussurrando direções para viajantes perdidos, apontando-os para a fonte mais próxima de lume-da-noite. Os locais afirmam que ele guia aqueles que o desagradam ou prejudicam criaturas noturnas para terrenos perigosos. Há rumores de que ele vigia as noites da Terra do Viço de sua casa na lua.</p><p>Qui’Gar, Doçura Sussurrada para um Fim Espinhoso: Uma deusa silenciosa que preside as mortes daqueles que perecem em arbustos espinhosos e moitas. Tradicionalmente, ela não recebe muitos visitantes, mas o crescimento corruptor do Surto Selvagem tornou seu trabalho mais difícil e perturbou sua existência tranquila.</p><p>Rohkin, o Chifre Errante: Rohkin cuida dos muitos rebanhos de criaturas com chifres que residem na Terra do Viço. Em tempos mais felizes, ele preservava o equilíbrio entre a natureza e a civilização, impedindo a caça excessiva. Mas desde que a corrupção do Surto Selvagem se instalou, ele viu seus rebanhos se transformarem em bestas irreconhecíveis e perigosas. Estes são apenas uma pequena amostra das centenas, se não milhares, de Deuses Diáfanos que espreitam, relaxam, caçam e brincam por toda a Terra do Viço.</p><p>Quais Deuses Diáfanos os PJs reconhecem e prestam tributo, se houver algum?</p><p>Como o Surto Selvagem mudou a perspectiva, a personalidade e as disposições dos Deuses Diáfanos que os personagens encontram?</p><p>Quais deuses se aliam a Égide para preservar a primavera sem fim? Quais se alinham com a Terra do Viço?</p><p></p><h2>O INCIDENTE INCITANTE</h2><p>Você pode usar o prompt abaixo para iniciar sua campanha ou criar o seu próprio.</p><p>O Olho da Colheita está guardado em um cofre seguro sob a torre central da escola de magia de Égide, aparentemente impossível de recuperar. Um grupo rebelde secreto e perigoso, liderado por uma figura misteriosa conhecida apenas como Espectro do Viço (ela/dela), elaborou um plano para acabar com a maldição do Surto Selvagem: encontrar a Grande Coruja, Nikta, e arrancar o Olho da Semeadura.</p><p>Embora isso possa resolver o problema imediato, as consequências a longo prazo não estão sendo consideradas, assim como não foram quando Égide invadiu.</p><p>O mestre-espião de Égide, Kreil Dirn (ele/dele), não é uma pessoa popular em Égide. Ele é responsável por erradicar insurgentes, impedir esquemas antes que tenham a chance de começar e manter uma vigilância rigorosa sobre as atividades internas de Égide.</p><p>Kreil nunca concordou — pelo menos não abertamente — com a decisão do arquimago Phylax (elu/delu) de roubar o Olho da Colheita, e as consequências que todos pagaram por essa decisão foram sombriamente justificadoras.</p><p>Recentemente, Kreil descobriu o plano do Espectro do Viço e está horrorizado com a possibilidade de seu sucesso. Sabendo que não pode enviar uma tropa de soldados de Égide para as profundezas da floresta para caçar e impedir o Espectro do Viço de roubar o Olho da Semeadura, Kreil usa sua vasta rede de informantes e espiões para encontrar um grupo de aventureiros que possa levar o Espectro do Viço à justiça rapidamente.</p><p>O grupo recebe um convite de Égide para se encontrar com Kreil. Mas sua informação está correta? Ele tem sua própria motivação ou ambição secreta? Quer venham da Terra do Viço ou de Égide, o grupo deve depositar alguma confiança em uma pessoa que é tão perigosa e mercurial quanto o \"inimigo\" que eles perseguem. E o que eles farão quando encontrarem o Espectro do Viço? Levá-la à justiça? Ficar do lado dela? Tentar recuperar o Olho da Colheita?</p><p>Kreil aconselha o grupo a começar sua caçada pelo Espectro do Viço na aldeia de Alula, nas copas das árvores, onde ele suspeita que ela opera.</p>"
        },
        "CAMPAIGN MECHANICS": {
          "name": "MECÂNICAS DA CAMPANHA",
          "text": "<p>As mecânicas a seguir são exclusivas desta campanha.</p><p></p><h2>CORRUPÇÃO DO SURTO SELVAGEM</h2><p>Adversários e ambientes nesta campanha podem ganhar um tipo adicional chamado Corrompido. Quando um adversário é Corrompido, descreva como o Surto Selvagem mudou ou impactou sua aparência ou operação normal. Você também precisará de cerca de 20 marcadores de Surto (podem ser os mesmos que você usa para Medo).</p><p>Sempre que um PJ sofrer dano Grave de um adversário ou ambiente Corrompido, ganhe um marcador de Surto e coloque-o na ficha de personagem desse PJ. Ao fazer isso, o PJ deve rolar seu Dado de Medo. Se rolar um valor igual ou inferior ao número de marcadores de Surto em sua ficha, ele imediatamente ganha uma cicatriz e remove todos os marcadores, descrevendo como o Surto Selvagem o altera permanentemente.</p><p>No final de cada sessão, remova todos os marcadores de Surto das fichas dos PJs e ganhe uma quantidade igual de Medo. Se um personagem morrer com marcadores de Surto em sua ficha, seu corpo é permanentemente tomado pelo Surto Selvagem.</p><p></p><hr /><blockquote><p><strong>Nota:</strong> Para a versão 1.0.0 do Módulo FoundryVTT, a Mecânica de Corrupção do Surto Selvagem pode ser adicionada às fichas de personagem criando um Item de Habilidade \\\"Corrompido\\\" personalizado que tenha um Recurso e arrastando essa Habilidade para cada Personagem. Um suporte melhor para esta Habilidade está planejado em uma versão futura.</p></blockquote><hr /><h2>PERGUNTAS PARA A SESSÃO ZERO</h2><p><em>Faça qualquer uma dessas perguntas aos seus jogadores, ou crie as suas próprias.</em></p><blockquote><hr /></blockquote><p>Que animal perigoso sai durante a semana da noite que não sai durante a semana do dia?</p><p>Que traço único (como aparência, cheiro ou sabor) algo contaminado pelo Surto Selvagem tem?</p><p>Quais superstições seu personagem ou sua comunidade têm sobre atravessar a Terra do Viço durante as longas noites?</p><p>Seu personagem testemunhou algo belo que veio do Surto Selvagem. O que é e como isso transformou sua visão da corrupção?</p><blockquote><hr /></blockquote><p></p><p></p><p></p>"
        },
        "OVERVIEW": {
          "name": "VISÃO GERAL",
          "text": "<p>Se o seu grupo decidir jogar esta campanha, forneça aos seus jogadores as seguintes informações antes da criação de personagem.</p><p><strong>A Terra do Viço</strong> é uma terra selvagem e indomada, há muito evitada por forças externas. As florestas são escuras e sinuosas, cheias de Deuses Diáfanos que realizam pequenos milagres e serviços para seus habitantes, mas que são igualmente propensos a desviar viajantes de caminhos estreitos para sua ruína. Extensões aparentemente inofensivas de campo escondem pântanos que engolem exércitos inteiros, consumindo artilharia pesada tão rapidamente quanto pode cruzar a fronteira. Esta região selvagem cria pessoas resistentes que são ousadas o suficiente para criar famílias onde outros não o fizeram e seguem estritamente as regras únicas que os mantêm seguros. Estes Viçorianos permaneceram isolados das guerras de seus vizinhos até que uma praga forçou o povo de Égide a atos desesperados.</p><p><strong>Égide</strong> já foi a força mais poderosa da região; por séculos, os altos muros de pedra da capital ostentavam a frase “O Portão sem Deuses”. Embora o significado original tenha se perdido para o conhecimento comum, alguns tomos empoeirados e registros antigos afirmam que os fundadores de Égide desejavam se livrar da influência dos Deuses Diáfanos que dominavam as regiões vizinhas. Eles traçaram um plano para matar uma das mais poderosas dessas divindades, conhecida como <strong>Shun’Aush, a Serpente de Granito</strong>. Embora seu método exato de deicídio seja esquecido, sua vitória garantiu o domínio de Égide na região por séculos. Eles fizeram sua casa atrás de seus restos, que se tornaram os poderosos muros pelos quais Égide é conhecida.</p><p>Mas Shun’Aush teria sua vingança. Enquanto os egídios esculpiam seu corpo de pedra, o pó fino deixado para trás se assentava na terra circundante. Houve um tempo de prosperidade por muitos séculos enquanto as escamas do deus permaneciam intactas. Mas o progresso é sua própria pressão. A população crescente exigia maior produtividade, e à medida que os agricultores aravam solos mais profundos e os mineiros cortavam pedras escondidas, o antigo pó de pedra subiu à superfície. Os mesmos muros que trouxeram segurança à cidade se tornaram o cadinho que incubou uma praga virulenta.</p><p>Nos últimos dois anos, mais da metade da população de Égide caiu para uma doença conhecida como <strong>o Mal da Serpente</strong>. Primeiro, as vítimas tossem poeira. Logo depois, sua pele irrompe em uma erupção escamosa. Finalmente, seu corpo endurece — primeiro a carne, os ossos e os tecidos moles, espalhando-se até que, finalmente, seus órgãos se ossifiquem. Uma vez dentro dos órgãos, “a serpente” se move tão rapidamente que os sofredores petrificam onde estão, enchendo Égide de estátuas de vítimas em seus últimos momentos de agonia.</p><p>O Grande Magus de Égide, <strong>Arquimago Phylax,</strong> descobriu uma flor vermelha rara chamada véu-de-donzela carmim que poderia curar o Mal da Serpente. Esses botões crescem prolificamente por toda a Terra do Viço na primavera — mas para cada dez mil das flores comuns de pétalas brancas, apenas uma flor vermelha desabrocha.</p><p>Desesperados para salvar seu povo da praga, Égide invadiu a Terra do Viço para acumular os raros botões vermelhos. Suas forças mergulharam fundo na floresta e, sob a orientação do Arquimago Phylax, arrancaram o <strong>Olho da Colheita</strong> da mais poderosa Deusa Diáfana que protegia a terra: <strong>A Grande Coruja Nikta</strong>, a Protetora das Estações. A Protetora mantinha a Terra do Viço em equilíbrio, virando seus olhos sobre a terra, primeiro para o amadurecimento, depois para a ruína. Assim, Nikta mantinha o ciclo das estações — de crescimento e decadência, de morte e renascimento. Com seu Olho da Colheita removido, Nikta só pode vigiar a Terra do Viço com o <strong>Olho da Semeadura</strong>, forçando a terra a uma primavera eterna.</p><p>No ano desde então, Égide conquistou os pântanos, transformando-os em campos para colher flores vermelhas. O crescimento sem fim que antes parecia um presente rapidamente evoluiu para um flagelo conhecido como <strong>o Surto Selvagem</strong> — a flora e a fauna da Terra do Viço floresceram, sem controle e sem limites. Animais incham para um tamanho massivo; árvores se contorcem, se torcem e começam a caçar pessoas; e vinhas se arrastam pelo chão da floresta, estrangulando tudo o que tocam. Esse crescimento explosivo é inconquistável e implacável, sem força capaz de deter a crescente vegetação por muito tempo.</p><p>Antes do Mal da Serpente e do crescimento sem fim da Protetora, seu grupo vivia uma vida pacífica na Terra do Viço ou uma vida de labuta e conquista em Égide. Mas quando o perigo exige uma resposta, até os despreparados — e os relutantes — devem tomar uma posição.</p>"
        },
        "COMMUNITIES": {
          "name": "COMUNIDADES",
          "text": "<p>Todas as comunidades estão disponíveis, mas algumas têm aspectos únicos em uma campanha do Surto Selvagem. Conforme necessário, forneça as seguintes informações aos seus jogadores e escolha uma ou mais das perguntas para lhes fazer durante a sessão zero.</p><p></p><h3>ERUDITA E ARISTOCRÁTICA</h3><p>Na Terra do Viço, o conhecimento é a mercadoria mais valiosa, e aqueles que têm expertise têm o maior poder. Essa economia de informações funciona principalmente através de presentes e trocas, e a sabedoria seria considerada uma garantia aceitável para uma arma ou uma refeição quente. Como tal, os membros da comunidade erudita são os mais ricos da Terra do Viço e podem ser grupos menores e distintos de caçadores, historiadores ou artesãos dentro de aldeias maiores.</p><hr /><blockquote><p><em>Que conhecimento sua comunidade lhe ensinou que você agora deve proteger ou compartilhar?</em></p><p><em>O que você é capaz de realizar por causa de sua criação que outros fora de sua comunidade não entendem?</em></p><p><em>Você uma vez trocou um conhecimento importante por algo terrível. O que você transmitiu e o que ganhou em troca?</em></p></blockquote><hr /><p>Em Égide, os membros mais ricos são aristocratas, tendo herdado riquezas construídas na cidade murada ao longo de gerações. Embora os aristocratas de Égide estivessem mais isolados do Mal da Serpente, nenhum deles era imune.</p><hr /><blockquote><p><em>Quem você perdeu para o Mal da Serpente? Como isso te afetou?</em></p><p><em>Como sua família fez sua fortuna? Você rejeitou ou abraçou o conjunto de ética fundamental deles?</em></p><p><em>Você cresceu em um mundo de abundância, mas foi impedido de aprender algo sobre o mundo. Qual era esse conhecimento e quando você o descobriu?</em></p></blockquote><hr /><p></p><h3>MONTANHESA, SUBTERRÂNEA E SILVESTRE</h3><p>Personagens dessas comunidades provavelmente foram criados nos ambientes mortais da Terra do Viço, que só se tornaram mais perigosos à medida que o Surto Selvagem cresce. Cada comunidade tem costumes únicos, alguns compartilhados livremente e outros mantidos em segredo, que lhes permitem passagem segura por terrenos perigosos e pelos territórios dos Deuses Diáfanos.</p><p>Em troca de proteção contra o Surto Selvagem para si e suas famílias, alguns Viçorianos desses grupos foram forçados a aceitar empregos como agricultores nos campos de flores de Égide. Embora seja um trabalho árduo realizado para uma nação que destrói sua terra, os agricultores recebem segurança dos incêndios de Égide que combatem o sempre crescente Surto Selvagem.</p><hr /><blockquote><p>A quais Deuses Diáfanos você presta tributo, e como foi recompensado em troca?</p><p>Você desagradou um deus da Terra do Viço. O que você fez, e que infortúnio recaiu sobre você ou um ente querido?</p><p>Você fugiu do lugar onde nasceu. Que circunstâncias o levaram a sair?</p></blockquote><hr /><p></p><h3>DISCIPLINADA</h3><blockquote><p>Os jogadores podem escolher criar personagens disciplinados se quiserem interpretar membros atuais ou antigos do Exército Egídio que invadiram a Terra do Viço. Embora o exército traga violência para esta terra, eles também carregam uma dor avassaladora por uma pátria que sucumbe à doença.</p><hr /><p>Quais arrependimentos você carrega consigo de sua conquista de terras estrangeiras?</p><p>Que bondade um combatente inimigo lhe concedeu em um momento de necessidade? Como isso mudou sua visão sobre o povo da Terra do Viço?</p><p>Você foi encarregado de plantar um boato em uma comunidade da Terra do Viço. Qual é o boato, e você planeja cumprir essa missão?</p></blockquote><hr /><p></p><h3>FORA DA LEI</h3><p>Como o Exército Egídio é o poder marcial atual na Terra do Viço, aqueles que desejam interpretar personagens fora da lei podem vir de grupos rebeldes da Terra do Viço que buscam expulsar as forças invasoras de suas terras. Dependendo das táticas que seu grupo emprega, um personagem de uma comunidade fora da lei pode se alinhar ou ir contra sua criação.</p><hr /><blockquote><p>De quem entre o Exército Egídio você deseja se vingar e por quê?</p><p>Você se juntou a um grupo insurgente que trabalha para libertar esta terra do domínio de Égide. O que lhe deu dúvidas sobre os métodos da liderança?</p><p>Alguém que você ama é membro do Exército Egídio. Como você usou sua posição na rebelião para protegê-lo?</p></blockquote><hr /><p></p><h3>MARÍTIMA</h3><p>Tanto a Terra do Viço quanto Égide têm uma fronteira costeira. A maioria das comunidades marítimas da Terra do Viço vive em pequenos grupos à beira-mar e se concentra em viagens locais para regiões vizinhas, enquanto os egídios tendem a viver em grandes portos que enviam e recebem mercadorias de terras distantes.</p><hr /><blockquote><p>Você viajou recentemente pelo mar por uma vasta distância. O que deu terrivelmente errado nessa passagem e como isso o mudou?</p><p>Crescer no mar lhe ensinou uma habilidade que poucos têm. O que você aprendeu e como isso salvou sua vida?</p><p>Você costumava navegar com um companheiro. Quem era ele e como vocês permanecem conectados?</p></blockquote><hr /><p></p><h3>NÔMADE</h3><p>Comunidades nômades podem ser encontradas tanto na Terra do Viço quanto em Égide, embora viagens seguras tenham sido severamente restringidas devido à ocupação militar e à expansão do Surto Selvagem. Se um personagem nômade vem da Terra do Viço, de Égide ou de outro lugar, o jogador deve determinar as visões pessoais de seu personagem sobre a invasão da Terra do Viço, e como isso se alinha ou se afasta das visões de sua comunidade.</p><hr /><blockquote><p>O que você faz para manter sua pequena comunidade segura, independente e escondida das forças de Égide?</p><p>Por causa da transitoriedade de sua comunidade, você tem entes queridos tanto na Terra do Viço quanto em Égide. Como isso afetou sua relação com a invasão?</p><p>Sua comunidade viaja para proteger algo. O que é, e por que isso impede que vocês se estabeleçam?</p></blockquote><hr />"
        },
        "ANCESTRIES": {
          "name": "ANCESTRALIDADES",
          "text": "<p>Todas as ancestralidades estão disponíveis, mas algumas têm aspectos únicos em uma campanha do Surto Selvagem. Conforme necessário, forneça as seguintes informações aos seus jogadores.</p><p></p><h3>CLANKS</h3><p>Clanks de Égide são comumente feitos de ferro e aço, enquanto clanks da Terra do Viço são tipicamente construídos de madeira e pedra.</p><p></p><h3>FUNGRIS</h3><p>Desde que o Surto Selvagem se espalhou pela Terra do Viço, alguns fungris que habitam as florestas cresceram notavelmente mais do que os fungris de outras regiões.</p><p></p><h3>DRAKONAS, FAUNOS, FIRBOLGS E INFERNIS</h3><p>Após o Surto Selvagem corromper a Terra do Viço, alguns drakonas, faunos, firbolgs e infernis notaram que seus chifres crescem mais rápido e mais longos.</p><p></p><h3>GALAPAS E QUACHOS</h3><p>Muitas famílias de galapas e quachos que viviam nos pântanos da Terra do Viço foram deslocadas quando o exército de Égide invadiu.</p><p>Egídios e o Mal da Serpente. Qualquer pessoa, mas especialmente aqueles de Égide, pode carregar o Mal da Serpente, que enrijece seus movimentos e lhes dá um tempo de vida limitado sem uma cura.</p>"
        },
        "CLASSES": {
          "name": "CLASSES",
          "text": "<p>Todas as classes estão disponíveis, mas algumas têm aspectos únicos em uma campanha do Surto Selvagem. Conforme necessário, forneça as seguintes informações aos seus jogadores.</p><p></p><h3>DRUIDAS, CAÇADORES E FEITICEIROS</h3><p>Druidas, caçadores e feiticeiros são comumente encontrados em toda a Terra do Viço. Se os jogadores escolherem uma dessas classes, eles devem considerar como a conexão de seu personagem com o mundo natural pode ser impactada pelo Surto Selvagem.</p><p></p><h3>GUERREIROS E MAGOS</h3><p>Guerreiros e magos são predominantes em Égide. Uma grande escola de magia em Égide ensina combatentes e curandeiros, e o Exército Egídio é em grande parte composto por guerreiros e magos da Escola da Guerra. Se um PJ for de uma dessas classes, considere sua relação pessoal com o Exército Egídio.</p><p></p><h3>GUARDIÃO VINGADOR</h3><p>Muitos Viçorianos que buscam vingança contra Égide ou expulsá-los da Terra do Viço se tornam guardiões Vingadores. Se os jogadores escolherem esta subclasse, eles devem considerar quais ideais ou instituições seu personagem protege.</p><p></p><h3>LADINO MAFIOSO</h3><p>O Exército Egídio envia espiões para as comunidades da Terra do Viço para obter informações sobre ataques planejados e manipular a percepção pública. Ao selecionar a subclasse de ladino Mafioso, os jogadores devem considerar como seu personagem pode estar conectado ou impactado por esses operativos secretos.</p>"
        },
        "PLAYER PRINCIPLES": {
          "name": "PRINCÍPIOS DOS JOGADORES",
          "text": "<p>Se o seu grupo decidir jogar esta campanha, forneça aos seus jogadores as seguintes informações antes da criação de personagem.</p><p></p><h3>TORNE A INVASÃO ALGO PESSOAL</h3><p>Considere como a invasão de Égide na Terra do Viço afeta profundamente seu personagem. Deixe esses detalhes informarem o que ele quer e o que está disposto a fazer para conseguir. Todos perderam um ente querido para o Surto Selvagem ou para o Mal da Serpente, e mais pessoas morrem a cada dia. Considere como o conflito crescente fez seu personagem agir de maneiras das quais não se orgulha, ou transformou verdades pessoais que ele antes acreditava serem inabaláveis.</p><p></p><h3>TRATE A MORTE COM IMPORTÂNCIA</h3><p>Tirar uma vida não deve ser feito sem consideração, desespero e consequências. À medida que seu personagem viaja, ele deve se lembrar daqueles que perdeu e daqueles que matou, permitindo que cada morte afete suas escolhas futuras.</p><p></p><h3>ABRACE A VULNERABILIDADE</h3><p>Encontre a humanidade do seu personagem e mostre-a sempre que puder. Ele deve ser tão vulnerável em momentos de silêncio quanto violento em momentos de batalha, abrindo-se para seus aliados mesmo que se feche para todos os outros.</p>"
        },
        "GM PRINCIPLES": {
          "name": "PRINCÍPIOS DO MESTRE",
          "text": "<p>Mantenha as seguintes orientações em mente enquanto você mestra esta campanha.</p><p></p><h3>PINTE O MUNDO EM CONTRASTE</h3><p>Subverta as expectativas, dando espaço para o pesadelo encantar e o belo aterrorizar. Dê aos PJs visões da beleza natural da Terra do Viço que se espalhou pela região, rompendo os limites dos pântanos e florestas e devastando casas e comunidades. Mostre a vida sombria e ordenada por trás dos muros de Égide, mas também mostre a cultura, a arte e o progresso que surgiram de séculos de segurança.</p><p>Contraste a natureza caprichosa dos Deuses Diáfanos com a devoção dos Viçorianos e Egídios lutando para salvar seu lar. Em um lugar de longas noites e dias, estações duplas e duas nações em conflito, procure maneiras de destacar dualidades marcantes.</p><p></p><h3>MOSTRE-LHES O VERDADEIRO PERIGO</h3><p>Embora possa ser trágico, o dano físico não é a pior tragédia que pode acontecer aos personagens. Para ilustrar o que está realmente em jogo, use as origens dos PJs na Terra do Viço ou em Égide para mostrar-lhes o que eles têm a perder, seja suas casas, família, amigos, comunidades ou até mesmo suas verdades e crenças fundamentais. Os eventos desta campanha podem mudar, ameaçar ou destruir esses aspectos de seus passados — quando seus jogadores criam e se investem na história de seus personagens, eles têm algo pelo que lutar.</p><p></p><h3>OFEREÇA ALTERNATIVAS À VIOLÊNCIA</h3><p>Ao iluminar abordagens não violentas para a resolução de problemas, os PJs podem ajudar a quebrar o ciclo brutal que prende este mundo. Por exemplo, mostrar compaixão — em vez da ponta da espada — a uma besta corrompida pode libertá-la do Surto Selvagem.</p><p>Da mesma forma, o conflito entre Égide e a Terra do Viço não deve ser resolvido apenas com sangue e lâmina. O que ameaça ambos também pode uni-los. Dê aos PJs oportunidades de consertar velhas feridas, corrigir erros passados e curar a fenda entre Égide e a Terra do Viço de dentro para fora.</p><p></p><h3>CRIE ALIADOS E ADVERSÁRIOS MULTIDIMENSIONAIS</h3><p>Nenhum adversário ou aliado é todo bom ou todo mau, e cada um deles tem vidas multidimensionais. Mesmo o aliado mais simpático deve esconder escuridão dentro de si, esperando que suas falhas não sejam descobertas. Aqueles pintados como maus devem às vezes fazer a coisa certa, mesmo que seja pelas razões erradas. Só porque um PJ ou NPC é de Égide não o torna um vilão e, inversamente, nem todos os habitantes da Terra do Viço são virtuosos.</p><p>Encontrar a nuance, as complicações e as motivações mais profundas das pessoas de Égide e da Terra do Viço levará a interações mais ricas, escolhas morais mais complexas e um senso mais profundo de apego ao mundo para os jogadores.</p>"
        }
      }
    },

  "Welcome - Information": {
    "name": "Boas-vindas - Informações",
    "pages": {
      "The Daggerheart System": {
        "name": "O Sistema Daggerheart",
        "text": "<p>Saudações, futuro Mestre ou Jogador. A equipe Foundryborne espera que você se divirta muito usando o sistema e aproveitando Daggerheart.</p><p>Incluímos algumas informações importantes aqui como uma primeira mensagem. Você pode consultar este diário nos Diários do Compêndio.</p><p></p><p>Você pode encontrar a documentação completa para o sistema aqui:</p><p><a href=\"https://github.com/Foundryborne/daggerheart/wiki\" title=\"Documentação do Sistema\">Documentação do Sistema</a></p>"
      },
      "Automation / Manual": {
        "name": "Automação / Manual",
        "text": "<p>O sistema suporta vários níveis de automação. Você encontra essas configurações nas configurações do sistema de <strong>Automação</strong>.</p><p>A escolha mais imediata que você deve fazer é se deseja usar a configuração do jogo para `Levelup Automation`. Você deve fazer uma escolha lá e não alterá-la durante o jogo para evitar possíveis esquisitices indesejadas.</p><p></p><hr /><blockquote><p>Algumas partes do sistema não estão atualmente automatizadas devido a limitações técnicas. Se algo não estiver funcionando corretamente, você sempre tem a opção de ajustar as coisas manualmente para que fiquem corretas.</p><p>Planejamos encontrar uma solução para esses casos no futuro.</p><p>Isso inclui especialmente coisas que precisam de uma verificação para condições específicas de inventário/mão ativa, ou algumas ações que têm condições ou escalonamento complexos. Esperamos encontrar uma solução para todos esses casos no futuro.</p></blockquote><hr />"
      },
      "Dice Rolling": {
        "name": "Rolagem de Dados",
        "text": "<p>Este sistema inclui suporte para o módulo <a href=\"https://foundryvtt.com/packages/dice-so-nice\" title=\"Módulo Dice so Nice!\">Dice so Nice!</a>.</p><p>Não é necessário usar este módulo, mas quando ele está instalado <em>e ativado</em> você encontrará Configurações de Aparência adicionais nas configurações deste sistema, onde você pode personalizar a aparência dos seus Dados de Esperança, Medo, Vantagem e Desvantagem.</p>"
      },
      "Credits": {
        "name": "Créditos",
        "text": "<blockquote><p>Este produto inclui materiais do Documento de Referência do Sistema Daggerheart 1.0, © Critical Role, LLC. sob os termos da Licença de Jogo da Comunidade Darrington Press (DPCGL). Mais informações podem ser encontradas em <a href=\"https://www.daggerheart.com/\" title=\"Site Oficial do Daggerheart\">https://www.daggerheart.com</a>. Não há modificações anteriores por outros.</p><p></p></blockquote><h1>A Equipe Foundryborne</h1><p></p><p>A Equipe Foundryborne consiste em:</p><p></p><ul><li><p>@harryfuralle</p></li><li><p>@cptn_cosmo</p></li><li><p>@molilo</p></li><li><p>@joaquinp98</p></li><li><p>@dapoulp</p></li><li><p>@ikraik</p></li><li><p>@irktheimp</p></li><li><p>@jacobwojo</p></li><li><p>@vyrth</p></li><li><p>@.ontaro</p></li><li><p>@saatsin</p></li><li><p>@david.xyz</p></li><li><p>@lazjen</p></li></ul><p></p><p>Com Arte de:</p><p></p><ul><li><p>@molilo (Interface de Usuário Foundryborne & Arte Placeholder de Carta de Domínio)</p></li><li><p>@UsernameIsInUse (Logo Foundryborne, Design do Site, Ícone de Rolagem de Dualidade</p></li><li><p>@CyrensMaps (Ícones de Cadeira de Rodas de Combate)</p></li></ul><p></p><p>E agradecimentos especiais aos nossos dedicados testadores da comunidade:<br /></p><ul><li><p>@lazjen</p></li></ul><p></p><p>Gostaríamos também de agradecer à equipe do FoundryVTT por seu apoio na publicação deste sistema, bem como por fornecer inúmeros Ícones para serem usados em muitos lugares.</p><p>E, claro, agradecimentos especiais às equipes da Critical Role e da Darrington Press por fazerem um jogo tão maravilhoso e atualizarem a licença para permitir uma versão do sistema para o FoundryVTT.</p><p></p><h1>A Comunidade Foundryborne</h1><p></p><p>Sem nossa incrível comunidade, este projeto não teria sido possível.</p><p>Vocês nos mantiveram firmes com contribuições diretas e apoio infinito!</p><p>Agradecemos com todo o nosso coração.</p><p><a href=\"https://foundryborne.online/\" title=\"Site oficial da Foundryborne\">Junte-se a nós!</a></p>"
      }
    }
  
},

    "Daggerheart SRD": {
      "name": "Daggerheart SRD",
      "pages": {
  "INTRODUCTION": {
    "name": "INTRODUÇÃO",
    "text": "<p>Boas-vindas a DAGGERHEART, um RPG colaborativo de fantasia, magia e heroísmo.</p><p></p><hr /><blockquote><p>Este Documento é a Referência do SRD para Daggerheart. Ele não é específico para o Foundry ou para esta implementação de sistema do Daggerheart. Muitos conceitos não se aplicam ao jogar Daggerheart no Foundry. </p></blockquote><hr /><p></p><h2>O QUE É ISTO?</h2><p></p><p>Este é o SRD (Documento de Referência do Sistema) de Daggerheart. É um repositório dos elementos mecânicos do sistema Daggerheart, editado e organizado para clareza, concisão e referência rápida.</p><p>Você pode usar este SRD de várias maneiras:</p><ul><li><p>Para consultar rapidamente as regras escritas de Daggerheart durante as sessões de jogo.</p></li><li><p>Para garantir que qualquer conteúdo caseiro (homebrew) que você crie ou publique esteja em conformidade com o conjunto de regras principal de Daggerheart.</p></li><li><p>Para fornecer o texto disponibilizado pela Darrington Press para suas próprias publicações sob a Licença de Jogo Comunitária (www.darringtonpress.com/license).</p></li><li><p>Para entender melhor as mecânicas de Daggerheart, na ausência das informações de ambientação e estilo, para que você possa adaptá-las ou quebrá-las no processo de criar seu próprio conteúdo.</p></li></ul><p>O SRD de Daggerheart não substitui o livro básico, que contém informações de cenário, exemplos adicionais de vários elementos de jogo e muitos conselhos ótimos para jogar Daggerheart — sem mencionar a arte e o layout deslumbrantes.</p><p>Em suma, é Daggerheart, o sistema, reduzido ao essencial — uma oferta enxuta e limpa, sem todo o sabor, estilo e material de apoio que tornam o livro básico uma leitura tão evocativa e agradável. Esperamos que este documento seja útil para sua mesa. Boas aventuras!</p><p></p><h2>O BÁSICO</h2><p></p><h3>O QUE É DAGGERHEART?</h3><p></p><p>Daggerheart é um RPG de mesa para um Mestre de Jogo (“mestre”) e 2-5 jogadores. Cada sessão de jogo dura cerca de 2-4 horas, e Daggerheart pode ser jogado como uma one-shot ou uma campanha de várias sessões de qualquer duração.</p><p>Durante uma sessão de Daggerheart, o mestre descreve situações, narra eventos e controla quaisquer adversários ou obstáculos que os Personagens dos Jogadores (“PJs”) encontram. Os jogadores, por sua vez, interpretam as reações de seus PJs ao cenário apresentado pelo mestre. Se o resultado da ação de um jogador depender do destino ou da sorte, o mestre pede um teste.</p><p>Quando um jogador faz um teste, ele utiliza os Dados de Dualidade — dois dados de doze faces (“d12s”) de cores diferentes, representando Esperança e Medo. Os Dados de Dualidade são rolados, modificadores relevantes são somados aos resultados, e o total é comparado a uma Dificuldade definida pelo mestre. Se o total igualar ou superar a Dificuldade, o jogador tem sucesso. Se for menor, ele falha. Além disso, a situação muda com base em qual Dado de Dualidade rola mais alto, dando ao jogador úteis Pontos de Esperança ou gerando terríveis Pontos de Medo para o mestre.</p><p></p><h4>A REGRA DE OURO</h4><p></p><p>A regra mais importante de Daggerheart é tornar o jogo seu. As regras incluídas neste SRD são projetadas para ajudá-lo a aproveitar a experiência na mesa, mas cada um tem uma abordagem diferente para interpretar regras e contar histórias.</p><p>Nenhuma regra deve atrapalhar a narrativa, a interpretação dos jogadores ou as aventuras dos personagens. Desde que o grupo esteja de acordo, tudo pode ser ajustado para se adequar ao estilo de jogo escolhido. Se quiser ignorar ou mudar uma regra e a mesa concordar, sinta-se livre para fazer isso.</p><p></p><h4>DECISÕES SOBRE REGRAS</h4><p></p><p>Ao jogar Daggerheart, o mestre e os jogadores devem sempre priorizar as decisões sobre as regras. Este SRD oferece respostas para muitas perguntas que sua mesa possa ter sobre o jogo, mas não responderá a todas. Quando estiver em dúvida sobre como uma regra se aplica, o mestre deve tomar uma decisão que se alinhe com a narrativa.</p><p>Por exemplo, Daggerheart tem uma arma chamada gancho que permite puxar um alvo para perto de você. Se você tentar usá-la para puxar um castelo inteiro, o texto da arma não o proíbe de fazer isso — mas não faz sentido dentro da narrativa. Em vez disso, o mestre pode decidir que você puxa alguns tijolos, ou que você é puxado em direção à parede.</p><p>Da mesma forma, se seu personagem fizer algo que logicamente resultaria em morte imediata — como mergulhar em um vulcão ativo sem proteção — você pode não conseguir fazer um dos movimentos de morte de Daggerheart, que normalmente lhe dão controle sobre o destino de seu personagem em seus momentos finais. Esse tipo de consequência deve ser deixado claro antes que a ação seja concluída e deve sempre seguir a lógica do mundo.</p><p>Como um jogo focado na narrativa, Daggerheart não é um lugar onde interpretações técnicas e descontextualizadas das regras são encorajadas. Tudo deve fluir de volta para a ficção, e o mestre tem a autoridade e a responsabilidade de tomar decisões sobre como as regras são aplicadas para enfatizar essa ficção.</p>"
  },
        
        
        
        
        
        
        
  "CHARACTER CREATION": {
    "name": "CRIAÇÃO DE PERSONAGEM",
    "text": "<p>A menos que sua mesa opte por usar personagens pré-gerados, cada jogador cria seu próprio PJ fazendo uma série de escolhas guiadas. Algumas dessas decisões são puramente narrativas, o que significa que elas só aparecem ou afetam o jogo através da interpretação, mas outras são escolhas mecânicas que afetam o que seu PJ é capaz de fazer e em quais ações ele tem mais (ou menos) probabilidade de sucesso ao fazer movimentos e agir.</p><p>Nota: Você pode preencher o nome, pronomes e detalhes da Descrição do Personagem a qualquer momento do processo de criação de personagem.</p><p></p><h2>PASSO 1: Escolha uma Classe e Subclasse.</h2><p></p><p>Classes são arquétipos baseados em papéis que determinam a quais características de classe e cartas de domínio um PJ ganha acesso ao longo da campanha. Existem nove classes neste SRD: Bardo, Druida, Guardião, Caçador, Ladino, Serafim, Feiticeiro, Guerreiro, Mago.</p><ul><li><p>Selecione uma classe e pegue a ficha de personagem e o guia de personagem correspondentes. Essas fichas servem para registrar os detalhes do seu PJ; você as atualizará e consultará ao longo da campanha.</p></li><li><p>Toda classe começa com uma ou mais característica(s) de classe única(s), descritas no canto inferior esquerdo da ficha de personagem de cada classe. Se sua característica de classe solicitar que você faça uma seleção, faça-a agora.</p></li><li><p>Escolha uma Subclasse. Subclasses refinam ainda mais um arquétipo de classe e reforçam sua expressão, concedendo acesso a características de subclasse únicas. Cada classe compreende duas subclasses. Selecione uma das subclasses da sua classe e pegue sua carta Fundamental.</p></li></ul><p></p><h2>PASSO 2: Escolha Sua Herança.</h2><p></p><p>A herança do seu personagem combina dois elementos: ancestralidade e comunidade.</p><ul><li><p>A ancestralidade de um personagem reflete sua linhagem, impactando sua fisicalidade e concedendo-lhe duas características de ancestralidade únicas. Pegue a carta de uma das seguintes ancestralidades e escreva seu nome no campo Herança da sua ficha de personagem: Clank, Drakona, Anão, Elfo, Fada, Fauno, Firbolg, Fungril, Galapa, Gigante, Goblin, Pequenino, Humano, Infernis, Katari, Orc, Quacho, Símio. Para criar uma Ancestralidade Mista, pegue a primeira característica de ancestralidade (a de cima) de uma ancestralidade e a segunda (a de baixo) de outra.</p></li><li><p>A comunidade do seu personagem representa sua cultura ou ambiente de origem e lhe concede uma característica de comunidade. Pegue a carta de uma das seguintes comunidades e escreva seu nome no campo Herança da sua ficha de personagem: Aristocrática, Erudita, Disciplinada, Montanhesa, Marítima, Fora da lei, Subterrânea, Nômade, Silvestre.</p></li></ul><p></p><h2>PASSO 3: Atribua os Atributos do Personagem.</h2><p></p><p>Seu personagem tem seis atributos que representam sua aptidão física, mental e social:</p><ul><li><p>Agilidade (Use para Correr, Saltar, Equilibrar-se, etc.)</p><p>Uma Agilidade alta significa que você é rápido, ágil em terrenos difíceis e reage rapidamente ao perigo. Você fará um Teste de Agilidade para subir uma corda, correr para se abrigar ou saltar de telhado em telhado.</p></li><li><p>Força (Use para Levantar, Quebrar, Agarrar, etc.)</p><p>Uma Força alta significa que você é melhor em feitos que testam sua proeza física e vigor. Você fará um Teste de Força para arrombar uma porta, levantar objetos pesados ou se manter firme contra um inimigo em investida.</p></li><li><p>Acuidade (Use para Manipular, Esconder-se, Manobrar, etc.)</p><p>Uma Acuidade alta significa que você é habilidoso em tarefas que exigem precisão, furtividade ou o máximo de controle. Você fará um Teste de Acuidade para usar ferramentas delicadas, escapar de ser notado ou atacar com precisão.</p></li><li><p>Instinto (Use para Perceber, Pressentir, Orientar, etc.)</p><p>Um Instinto alto significa que você tem uma percepção aguçada de seus arredores e uma intuição natural. Você fará um Teste de Instinto para pressentir o perigo, notar detalhes no mundo ao seu redor ou rastrear um inimigo elusivo.</p></li><li><p>Presença (Use para Comover, Convencer, Enganar, etc.)</p><p>Uma Presença alta significa que você tem uma forte força de personalidade e facilidade para situações sociais. Você fará um Teste de Presença para defender sua causa, intimidar um inimigo ou capturar a atenção de uma multidão.</p></li><li><p>Conhecimento (Use para Lembrar, Analisar, Aprender, etc.)</p><p>Um Conhecimento alto significa que você tem acesso a informações que outros não têm e sabe como usar sua mente através de dedução e inferência. Você fará um Teste de Conhecimento para interpretar fatos, ver padrões com clareza ou lembrar de informações importantes.</p></li></ul><p>Quando você “rola com um atributo”, o modificador desse atributo é somado ao total da rolagem. Atribua os modificadores +2, +1, +1, +0, +0, -1 aos atributos do seu personagem na ordem que desejar.</p><p></p><h2>PASSO 4: Registre Informações Adicionais do Personagem.</h2><p></p><ul><li><p>Personagens começam uma nova campanha no Nível 1. Registre seu nível no espaço designado no topo da sua ficha de personagem.</p></li><li><p>Evasão representa a capacidade do seu personagem de evitar dano. A Evasão inicial do seu personagem é determinada pela classe e aparece diretamente abaixo do campo Evasão na sua ficha de personagem; copie este número no campo Evasão.</p></li><li><p>Pontos de Vida (PV) são uma medida abstrata da sua saúde física. Seus PV iniciais são determinados pela sua classe e estão registrados na sua ficha de personagem.</p></li><li><p>Pontos de Fadiga refletem sua capacidade de resistir à tensão mental e emocional de situações perigosas e ao esforço físico. Todo PJ começa com 6 espaços de Pontos de Fadiga.</p></li><li><p>Esperança é um recurso metajogo que alimenta movimentos especiais e certas habilidades ou características. Todos os PJs começam com 2 de Esperança; marque-os no campo Esperança da sua ficha de personagem.</p></li></ul><p></p><h2>PASSO 5: Escolha Seu Equipamento Inicial</h2><p></p><p>Escolha sua(s) arma(s):</p><ul><li><p>Selecione nas Tabelas de Armas de 1º Patamar. Ou uma arma principal de duas mãos, ou uma arma principal de uma mão e uma arma secundária de uma mão. Em seguida, equipe sua seleção registrando-a no campo Arma Ativa da sua ficha de personagem.</p></li><li><p>No Nível 1, sua Proficiência é 1; escreva este número no campo Proficiência na sua ficha de personagem, depois calcule e registre sua rolagem de dano combinando seu valor de Proficiência com os dados de dano da(s) sua(s) arma(s) equipada(s).</p></li></ul><blockquote><p>Exemplo: Se sua Proficiência é 1 e os dados de dano da sua arma são d6+1, sua rolagem de dano é 1d6+1. A Proficiência apenas determina quantos dados de dano você rola e não afeta quaisquer modificadores fixos de dano.</p></blockquote><ul><li><p>Escolha e equipe um conjunto de armadura da Tabela de Armaduras de 1º Patamar, e então registre seus detalhes no campo Armadura Ativa da sua ficha de personagem.</p></li><li><p>Some o nível do seu personagem aos Limiares Base da sua armadura equipada e registre o total para ambos os números nos campos correspondentes. Na criação de personagem, seu nível é 1.</p></li><li><p>Registre seus Pontos de Armadura no campo no canto superior esquerdo da sua ficha de personagem. Seus Pontos de Armadura são iguais aos Pontos Base da sua armadura equipada mais quaisquer bônus permanentes que seu personagem tenha em seus Pontos de Armadura de outras habilidades, características ou efeitos.</p></li></ul><p>Adicione os seguintes itens aos campos de Inventário na sua ficha de personagem:</p><ul><li><p>Uma tocha, 15 metros de corda, suprimentos básicos e um punhado de ouro (marque uma caixa na coluna da esquerda da sua ficha de personagem intitulada “Ouro > Punhados”)</p></li><li><p>OU uma Poção de Vida Menor (recupera 1d4 Pontos de Vida) OU uma Poção de Vigor Menor (recupera 1d4 Pontos de Fadiga)</p></li><li><p>Um dos itens específicos da classe listados no seu guia de personagem</p></li><li><p>Se aplicável, o item específico da classe que você selecionou para carregar seus feitiços</p></li><li><p>Quaisquer outros itens aprovados pelo mestre que você gostaria de ter no início do jogo</p></li></ul><p></p><h2>PASSO 6: Crie Sua Origem.</h2><p></p><p>Desenvolva a origem do seu personagem respondendo às perguntas de origem no seu guia de personagem, modificando-as ou substituindo-as se não se encaixarem no personagem que você quer interpretar.</p><hr /><blockquote><p><strong>Nota</strong>: Sua origem não tem efeito mecânico explícito, mas afeta muito o personagem que você interpretará e a preparação que o mestre fará. Ao longo da criação de personagem, você pode ajustar escolhas feitas em passos anteriores para refletir melhor essa origem à medida que seu personagem toma forma. Se desejar, você pode deixar o passado do seu personagem mais ambíguo por enquanto e descobrir sua história através do jogo.</p></blockquote><hr /><p></p><h2>PASSO 7: Crie Suas Experiências.</h2><p></p><p>Uma Experiência é uma palavra ou frase usada para encapsular um conjunto específico de habilidades, traços de personalidade ou aptidões que seu personagem adquiriu ao longo de sua vida. Quando seu PJ faz um movimento, ele pode gastar 1 Ponto de Esperança para adicionar o modificador de uma Experiência relevante a um teste de ação ou reação.</p><ul><li><p>Seu PJ recebe duas Experiências na criação de personagem, cada uma com um modificador de +2.</p></li><li><p>Não há uma lista definida de Experiências para escolher, mas uma Experiência não pode ser aplicável de forma muito ampla e não pode conceder ao seu personagem benefícios mecânicos específicos, como magias ou habilidades especiais. Por exemplo, “Sortudo” e “Muito Habilidoso” são muito amplos, porque poderiam ser aplicados a praticamente qualquer rolagem. Da mesma forma, “Voo Supersônico” e “Invulnerável” implicam habilidades especiais que quebram o jogo.</p></li></ul><p></p><h3>EXEMPLOS DE EXPERIÊNCIAS</h3><p></p><p><strong>Origens</strong>: <em>Assassino, Ferreiro, Guarda-costas, Caçador de Recompensas, Cozinheiro da Família Real, Artista de Circo, Vigarista, Monarca Destituído, Curandeiro de Campo, Sumo Sacerdote, Comerciante, Nobre, Pirata, Político, Fugitivo, Erudito, Mercenário, Soldado, Menestrel, Ladrão, Viajante.</em></p><p><strong>Particularidades</strong>: <em>Afável, Endurecido pela Batalha, Leitor Voraz, Charmoso, Covarde, Amigo de Todos, Útil, Presença Intimidadora, Líder, Lobo Solitário, Leal, Observador, Brincalhão, lábia, Dedos Leves, Teimoso, Sobrevivente, Jovem e Ingênuo</em></p><p><strong>Especialidades</strong>: <em>Acrobata, Apostador, Curandeiro, Inventor, Historiador Arcano, Cartógrafo, Mestre dos Disfarces, Navegador, Atirador de Elite, Especialista em Sobrevivência, Espadachim, Estrategista</em></p><p><strong>Aptidões</strong>: <em>Encantador de Animais, Negociador, Mira Mortal, Rápido para Aprender, Força Incrível, Mentiroso, Passos Leves, Negociador, Memória Fotográfica, Mãos Rápidas, Reparos, Coleta, Rastreio</em></p><p><strong>Frases</strong>: <em>Me Pegue Se Puder, Finja até Conseguir, De Primeira, Segure a Linha, Não Vou Te Decepcionar, Eu Te Pego, Estou Contigo, Conhecimento É Poder, Amigo da Natureza, Nunca Mais, Ninguém Fica Para Trás, Pegue Alguém do Seu Tamanho, O Show Tem que Continuar, Isso Não É uma Negociação, Lobo em Pele de Cordeiro</em></p><p></p><h2>PASSO 8: Escolha Suas Cartas de Domínio.</h2><p></p><p>Sua classe tem acesso a dois dos nove Domínios incluídos no conjunto básico. Escolha duas cartas dos domínios da sua classe, que estão listados no canto superior esquerdo da sua ficha de personagem. Você pode pegar uma carta de cada domínio ou duas de um único domínio, o que preferir.</p><p></p><h2>PASSO 9: Crie Seus Vínculos.</h2><p></p><p>Vínculos são os relacionamentos entre os PJs. Para criar vínculos, siga estes passos:</p><ul><li><p>Em roda, peça para cada jogador descrever seus personagens uns para os outros — no mínimo, seu nome, pronomes, descrição de personagem, experiências e as respostas às suas perguntas de origem.</p></li><li><p>Discuta possíveis vínculos entre os PJs usando as perguntas incluídas na seção “Vínculos” do seu guia de personagem como inspiração.</p></li><li><p>Sugira pelo menos um vínculo entre seu personagem e o PJ de cada outro jogador. Aceite quaisquer vínculos sugeridos que você queira explorar, rejeite os que não quiser.</p></li></ul><hr /><blockquote><p><strong>Nota</strong>: Um jogador pode rejeitar um vínculo sugerido por qualquer motivo, e não há problema se não houver um vínculo estabelecido entre cada par de PJs — vocês sempre podem descobrir e desenvolver esses relacionamentos através do jogo.</p></blockquote><hr />"
  },
        
        
        
        
        
        
        
        
        
        
        
        
        
        
        
        
  "CORE MATERIALS": {
    "name": "MATERIAIS BÁSICOS",
    "text": "<h2>DOMÍNIOS</h2><p></p><p>O conjunto básico de Daggerheart inclui 9 Baralhos de Domínio, cada um contendo uma coleção de cartas que concedem características ou habilidades especiais expressando um tema particular.</p><p>Os 9 Domínios são:</p><p></p><h3>ARCANO</h3><p>Arcano é o domínio da <strong>magia inata e instintiva</strong>. Aqueles que escolhem este caminho acessam as forças brutas e enigmáticas dos reinos para manipular tanto sua própria energia quanto os elementos.</p><p>Arcano oferece aos seus usuários um poder volátil, mas incrivelmente potente quando canalizado corretamente.</p><p>O domínio Arcano pode ser acessado pelas classes <strong>Druida</strong> e <strong>Feiticeiro</strong>.</p><p></p><h3>LÂMINA</h3><p>Lâmina é o domínio da <strong>maestria com armas</strong>. Seja por aço, arco ou talvez uma arma mais especializada, aqueles que seguem este caminho têm a habilidade de encurtar a vida dos outros. Usuários da Lâmina se dedicam a alcançar um poder inexorável sobre a morte.</p><p>O domínio da Lâmina pode ser acessado pelas classes <strong>Guardião</strong> e <strong>Guerreiro</strong>.</p><p></p><h3>FALANGE</h3><p>Falange é o domínio da <strong>tática e do corpo</strong>. Praticantes deste domínio têm um controle surpreendente sobre suas próprias capacidades físicas e um olho para prever os comportamentos dos outros em combate. Adeptos da Falange ganham uma compreensão sem igual dos corpos e seus movimentos.</p><p>O domínio da Falange pode ser acessado pelas classes <strong>Caçador</strong> & <strong>Guerreiro</strong>.</p><p></p><h3>CÓDICE</h3><p>Códice é o domínio do <strong>estudo intensivo da magia</strong>. Aqueles que buscam conhecimento mágico se voltam para as equações de poder registradas em livros, escritas em pergaminhos, gravadas em paredes ou tatuadas em corpos. Códice oferece uma compreensão imponente e versátil da magia para devotos que buscam conhecimento além dos limites da sabedoria comum.</p><p>O domínio do Códice pode ser acessado pelas classes <strong>Bardo</strong> e <strong>Mago</strong>.</p><p></p><h3>GRAÇA</h3><p>Graça é o domínio do <strong>carisma</strong>. Através de narrativas envolventes, feitiços encantadores ou um véu de mentiras, aqueles que canalizam este poder definem as realidades de seus adversários, moldando a percepção à sua vontade. Graça oferece aos seus usuários magnetismo bruto e maestria sobre a linguagem.</p><p>O domínio da Graça pode ser acessado pelas classes <strong>Bardo</strong> e <strong>Ladino</strong>.</p><p></p><h3>MEIA-NOITE</h3><p>Meia-noite é o domínio das <strong>sombras e do sigilo</strong>. Seja por truques inteligentes, magia hábil ou o manto da noite, aqueles que canalizam essas forças praticam a arte da obscuridade e podem descobrir tesouros escondidos. Meia-noite oferece aos praticantes o poder de controlar e criar enigmas.</p><p>O domínio da Meia-noite pode ser acessado pelas classes <strong>Ladino</strong> e <strong>Feiticeiro</strong>.</p><p></p><h3>SABEDORIA</h3><p>Sabedoria é o domínio do <strong>mundo natural</strong>. Aqueles que trilham este caminho acessam o poder irrestrito da terra e de suas criaturas para liberar magia bruta. Sabedoria concede a seus adeptos a vitalidade de uma flor em botão e a ferocidade de um predador voraz.</p><p>O domínio da Sabedoria pode ser acessado pelas classes <strong>Druida</strong> e <strong>Caçador</strong>.</p><p></p><h3>ESPLENDOR</h3><p>Esplendor é o domínio da <strong>vida</strong>. Através desta magia, os seguidores ganham a habilidade de curar e, até certo ponto, controlar a morte. Esplendor oferece a seus discípulos a magnífica habilidade de tanto dar quanto findar a vida.</p><p>O domínio do Esplendor pode ser acessado pelas classes <strong>Serafim</strong> e <strong>Mago</strong>.</p><p></p><h3>VALOR</h3><p>Valor é o domínio da <strong>proteção</strong>. Seja através do ataque ou da defesa, aqueles que escolhem esta disciplina canalizam uma força formidável para proteger seus aliados em batalha. Valor oferece grande poder àqueles que erguem seus escudos em defesa dos outros.</p><p>O domínio do Valor pode ser acessado pelas classes <strong>Guardião</strong> e <strong>Serafim</strong>.</p><p></p><h2>DOMÍNIOS DE CLASSE</h2><p></p><p>Cada classe concede acesso a dois domínios:</p><ul><li><p><strong>Bardo</strong>: Códice & Graça</p></li><li><p><strong>Druida</strong>: Arcano & Sabedoria</p></li><li><p><strong>Guardião</strong>: Lâmina & Valor</p></li><li><p><strong>Caçador</strong>: Falange & Sabedoria</p></li><li><p><strong>Ladino</strong>: Graça & Meia-noite</p></li><li><p><strong>Serafim</strong>: Esplendor & Valor</p></li><li><p><strong>Feiticeiro</strong>: Arcano & Meia-noite</p></li><li><p><strong>Guerreiro</strong>: Lâmina & Falange</p></li><li><p><strong>Mago</strong>: Códice & Esplendor</p></li></ul><p>PJs adquirem duas cartas de domínio de 1º nível na criação de personagem e uma carta de domínio adicional de nível igual ou inferior ao seu cada vez que sobem de nível.</p><p></p><h2>CARTAS DE DOMÍNIO</h2><p></p><p>Cada carta de domínio fornece uma ou mais características que seu PJ pode utilizar durante suas aventuras. Algumas cartas de domínio fornecem movimentos que você pode fazer, como um ataque único ou um feitiço. Outras oferecem efeitos passivos, novas habilidades de repouso ou de encontros sociais, ou benefícios de uso único.</p><p></p><h3>ANATOMIA DA CARTA DE DOMÍNIO</h3><p>Cada carta de domínio inclui seis elementos:</p><ul><li><p>Nível</p><p>O número no canto superior esquerdo da carta indica o nível da carta. Você não pode adquirir uma carta de domínio com um nível superior ao do seu PJ.</p></li><li><p>Domínio</p><p>Abaixo do nível da carta, há um símbolo indicando seu domínio. Você só pode escolher cartas dos dois domínios da sua classe.</p></li><li><p>Custo de Troca</p><p>O número e o raio no canto superior direito da carta mostram seu Custo de Troca. Esta é a quantidade de Pontos de Fadiga que um jogador deve marcar para trocar esta carta de sua reserva por uma carta de sua mão.</p></li></ul><blockquote><p><strong>Nota</strong>: Um jogador pode trocar cartas de domínio durante um repouso sem pagar o Custo de Troca da carta de domínio.</p></blockquote><ul><li><p>Título</p><p>O nome da carta.</p></li><li><p>Tipo</p><p>O tipo da carta está listado no centro, acima do título. Existem três tipos de cartas de domínio: talentos, feitiços e grimórios. Talentos são tipicamente de natureza não mágica, enquanto feitiços são mágicos. Grimórios são exclusivos do domínio do Códice e concedem acesso a uma coleção de feitiços menos potentes. Algumas mecânicas de jogo se aplicam apenas a certos tipos de cartas.</p></li><li><p>Habilidade</p><p>O texto na metade inferior da carta descreve sua(s) habilidade(s), incluindo quaisquer regras especiais que você precisa seguir ao usar essa carta.</p></li></ul><p></p><h2>MÃO & RESERVA</h2><p>Sua mão é o conjunto de cartas de domínio adquiridas cujos efeitos seu PJ pode usar durante o jogo. Você pode ter até 5 cartas de domínio em sua mão de uma vez. Uma vez que você tenha adquirido seis ou mais cartas de domínio, você deve escolher cinco para manter em sua mão; o restante é considerado estar em sua reserva. As cartas da reserva estão inativas e não influenciam o jogo.</p><blockquote><p><strong>Nota</strong>: Suas cartas de subclasse, ancestralidade e comunidade não contam para o limite da sua mão ou reserva e estão sempre ativas e disponíveis.</p></blockquote><p>No início de um repouso, antes de usar movimentos de repouso, você pode mover cartas livremente entre sua mão e sua reserva, desde que sua mão não exceda o máximo de cinco cartas.</p><p>Para mover uma carta de sua reserva para sua mão a qualquer outro momento, você deve marcar um número de Pontos de Fadiga igual ao Custo de Troca da carta na reserva (localizado no canto superior direito da carta, ao lado do símbolo de raio). Se sua mão já estiver cheia, você também deve mover uma carta de sua mão para a reserva para abrir espaço, embora possa fazer isso sem custo.</p><p>Quando você ganha uma nova carta de domínio ao subir de nível, pode movê-la imediatamente para sua mão gratuitamente. Se sua mão já estiver cheia, você também deve mover uma carta de sua mão para a reserva para abrir espaço.</p><p></p><h3>LIMITES DE USO</h3><p>Se uma carta de domínio restringe a frequência com que pode ser usada, você pode acompanhar esses limites com o método que preferir, como virar a carta de lado, virá-la para baixo ou usar marcadores.</p><p>Nota: se um efeito ou habilidade lhe der um número de usos igual a um atributo com um modificador de +0 ou menos, ele concede 0 usos.</p><p></p><h2>CLASSES</h2><p>Uma classe é um arquétipo baseado em papel que determina para um PJ:</p><ul><li><p>Acesso a Domínios: Cada classe concede acesso a dois domínios; os jogadores escolhem cartas desses domínios durante a criação de personagem e ao subir de nível.</p></li><li><p>Evasão e Pontos de Vida (PV) iniciais</p></li><li><p>Itens Iniciais</p></li><li><p>Característica(s) de Classe</p></li><li><p>Habilidade de Esperança de Classe, uma característica de classe que custa 3 de Esperança para ser ativada.</p></li></ul><p>Existem 9 classes nos materiais básicos de Daggerheart: Bardo, Druida, Guardião, Caçador, Ladino, Serafim, Feiticeiro, Guerreiro e Mago.</p><p></p><h2>SUBCLASSES</h2><p>Cada classe é dividida em duas subclasses, cada uma definindo e destacando ainda mais um aspecto de seu arquétipo de classe. Sua subclasse escolhida concede o seguinte:</p><ul><li><p>Atributo de Conjuração: o atributo usado em todos os testes de Conjuração.</p></li><li><p>Habilidade Fundamental: uma característica inicial única que estabelece a identidade e os pontos fortes da subclasse.</p></li><li><p>Habilidade de Especialização: uma característica avançada que pode ser obtida ao subir de nível. Para algumas subclasses, a característica de especialização concede uma nova habilidade; para outras, expande ou aprimora uma característica que você já adquiriu através de uma classe ou subclasse.</p></li><li><p>Habilidade de Maestria: A característica de maestria é a mais poderosa de uma subclasse, que pode ser adquirida em níveis mais altos.</p></li></ul><p>Para algumas subclasses, a característica de maestria desbloqueia uma nova habilidade extraordinária; para outras, é a culminação impressionante da característica principal de sua subclasse.</p><p>O conjunto básico de Daggerheart inclui cartas detalhando cada característica fundamental, de especialização e de maestria. Quando você adquire uma dessas características, pegue sua carta para usar como referência durante o jogo.</p><p></p><h2>ANCESTRALIDADES</h2><p><strong>Ancestralidades</strong> representam a linhagem do seu personagem, o que afeta sua aparência física e o acesso a certas habilidades especiais. A seção a seguir descreve cada ancestralidade em Daggerheart e as características geralmente compartilhadas pelos membros dessa ancestralidade, no entanto, cada jogador decide o quanto seu personagem se alinha com a expressão “padrão” ou “média” de sua ancestralidade.</p><p>Em Daggerheart, o termo “pessoa” é usado para se referir a todas as ancestralidades, pois indivíduos de todas as linhagens possuem características e culturas únicas, bem como individualidade.</p><p>Algumas ancestralidades são descritas usando o termo “humanoide”. Isso não implica qualquer relação genética com “humanos”, que é uma ancestralidade distinta dentro de Daggerheart. Em vez disso, refere-se ao conjunto de características físicas que os humanos reconhecerão de sua própria anatomia, como movimento bípede, postura ereta, disposição facial e muito mais. Essas características variam por ancestralidade e indivíduo, embora “humanoide” ainda deva fornecer um quadro de referência útil.</p><p>O conjunto de regras básico inclui as seguintes ancestralidades: Clank, Drakona, Anão, Elfo, Fada, Fauno, Firbolg, Fungril, Galapa, Gigante, Goblin, Pequenino, Humano, Infernis, Katari, Orc, Quacho, Símio e Ancestralidade Mista.</p><p></p><h3>CARACTERÍSTICAS DE ANCESTRALIDADE</h3><p>Cada ancestralidade concede duas <strong>características de ancestralidade</strong>. Embora algumas características (como a capacidade de voar) estejam implicitamente ligadas à anatomia de uma ancestralidade, os jogadores determinam a forma física de seus personagens. Trabalhe com o mestre para readaptar quaisquer traços implícitos que não se alinhem com o conceito do seu personagem. Se você gostaria de criar um personagem que combina mais de uma ancestralidade, veja “Ancestralidade Mista”.</p><p></p><h3>CLANK</h3><p>Clanks são seres mecânicos sencientes construídos a partir de uma variedade de materiais, incluindo metal, madeira e pedra. Eles podem se assemelhar a humanoides, animais ou até mesmo objetos inanimados. Como seres orgânicos, seus corpos vêm em uma ampla gama de tamanhos. Devido à sua construção personalizada, muitos clanks têm configurações físicas altamente especializadas. Exemplos incluem mãos com garras para agarrar, rodas para movimento ou armamento embutido.</p><p>Muitos clanks adotam modificações corporais tanto por estilo quanto por funcionalidade, e membros de outras ancestralidades frequentemente procuram artesãos clanks para construir auxílios de mobilidade e adornos físicos personalizados. Outras ancestralidades podem criar clanks, até mesmo usando suas próprias características físicas como inspiração, mas também é comum que clanks construam uns aos outros. A vida útil de um clank se estende enquanto eles puderem adquirir ou criar novas peças, tornando sua forma física efetivamente imortal. Dito isso, suas mentes estão sujeitas aos efeitos do tempo e se deterioram à medida que a magia que as alimenta perde sua potência.</p><p></p><h3>DRAKONA</h3><p>Drakonas se assemelham a dragões sem asas em forma humanoide e possuem um poderoso sopro elemental. Todos os drakonas têm escamas espessas que fornecem excelente armadura natural contra ataques e as forças da natureza. Eles são grandes, variando de 1,5m a 2,1m em média, com dentes longos e afiados. Novos dentes crescem ao longo da vida de aproximadamente 350 anos de um Drakona, então eles nunca correm o risco de perder permanentemente um incisivo. Diferente de seus ancestrais dragões, drakonas não têm asas e não podem voar sem auxílio mágico. Membros desta ancestralidade passam o elemento de seu sopro através das gerações, embora em casos raros, o poder elemental de um drakona possa diferir do resto de sua família.</p><p></p><h3>ANÃO</h3><p>Anões são mais facilmente reconhecidos como humanoides baixos com estruturas quadradas, musculatura densa e cabelo espesso. Sua altura média varia de 1,2m a 1,65m, e eles são frequentemente largos em proporção à sua estatura. Sua pele e unhas contêm uma grande quantidade de queratina, tornando-os naturalmente resilientes. Isso permite que anões incorporem pedras preciosas em seus corpos e se decorem com tatuagens ou piercings. Seus cabelos crescem abundantemente — geralmente na cabeça, mas alguns anões têm cabelo espesso por todo o corpo. Anões de todos os gêneros podem ter barba, que frequentemente estilizam em arranjos elaborados. Tipicamente, anões vivem até 250 anos de idade, mantendo sua massa muscular até a velhice.</p><p></p><h3>ELFO</h3><p>Elfos são tipicamente humanoides altos com orelhas pontudas e sentidos aguçados. Suas orelhas variam em tamanho e forma pontuda e, à medida que envelhecem, as pontas começam a cair. Embora os elfos venham em uma ampla gama de tipos de corpo, todos são bastante altos, com alturas variando de cerca de 1,8m a 1,95m. Todos os elfos têm a capacidade de entrar em um transe celestial, em vez de dormir. Isso lhes permite descansar eficazmente em um curto período de tempo.</p><p>Alguns elfos possuem o que é conhecido como “forma mística”, que ocorre quando um elfo se dedica ao estudo ou proteção do mundo natural tão profundamente que sua forma física muda. Essas características podem incluir sardas celestiais, a presença de folhas, vinhas ou flores em seus cabelos, olhos que piscam como fogo e muito mais. Às vezes, essas características são herdadas dos pais, mas se um elfo muda seu ambiente ou foco mágico, sua aparência muda com o tempo. Como os elfos vivem cerca de 350 anos, essas características podem mudar mais de uma vez ao longo de suas vidas.</p><p></p><h3>FADA</h3><p>Fadas são criaturas humanoides aladas com características insetoides. Essas características cobrem um amplo espectro de humanoide a insetoide — algumas possuem braços adicionais, olhos compostos, órgãos luminosos, exoesqueletos quitinosos ou ferrões. Por causa de seus laços estreitos com o mundo natural, elas frequentemente possuem atributos que lhes permitem se misturar com várias plantas. A altura média de uma fada varia de cerca de 60cm a 1,5m, mas algumas fadas crescem até 2,1m de altura. Todas as fadas possuem asas membranosas e cada uma passa por um processo de metamorfose. O processo e as mudanças diferem de fada para fada, mas durante essa transformação cada indivíduo manifesta a aparência única que levará pelo resto de sua vida de aproximadamente 50 anos.</p><p></p><h3>FAUNO</h3><p>Faunos se assemelham a bodes humanoides com chifres curvos, pupilas quadradas e cascos fendidos. Embora suas aparências possam variar, a maioria dos faunos tem um torso humanoide e uma parte inferior do corpo semelhante à de um bode, coberta por um pelo denso. Os rostos dos faunos podem ser mais caprinos ou mais humanos, e eles têm uma grande variedade de formas de orelhas e chifres. Os chifres dos faunos variam de curtos com curvatura mínima a muito maiores com uma ondulação distinta. O fauno médio varia de 1,2m a 1,95m de altura, mas sua altura pode mudar drasticamente de um momento para o outro com base em sua postura. A maioria dos faunos tem membros proporcionalmente longos, não importa seu tamanho ou forma, e são conhecidos por sua capacidade de desferir golpes poderosos com seus cascos fendidos. Os faunos vivem por cerca de 225 anos e, à medida que envelhecem, sua aparência pode se tornar cada vez mais semelhante à de um bode.</p><p></p><h3>FIRBOLG</h3><p>Firbolgs são humanoides bovinos tipicamente reconhecidos por seus narizes largos e orelhas longas e caídas. Alguns têm rostos que são uma mistura de humanoide e bisão, boi, vaca ou outras criaturas bovinas. Outros, muitas vezes chamados de minotauros, têm cabeças que se assemelham inteiramente a gado. Eles são criaturas altas e musculosas, com alturas que variam de cerca de 1,5m a 2,1m, e possuem uma força notável, não importa a idade. Alguns firbolgs são conhecidos por usar essa força para atacar seus adversários, uma ação particularmente eficaz para aqueles que têm uma das muitas variedades de estilos de chifres comumente encontrados nesta ancestralidade. Embora suas características únicas possam variar, todos os firbolgs são cobertos por pelos, que podem ter tons de terra suaves ou vir em uma variedade de tons pastel, como rosa e azul suaves. Em média, os firbolgs vivem cerca de 150 anos.</p><p></p><h3>FUNGRIL</h3><p>Fungris se assemelham a cogumelos humanoides. Eles podem ter uma aparência mais humanoide ou mais fúngica e vêm em uma variedade de cores, de tons terrosos a vermelhos, amarelos, roxos e azuis brilhantes. Os Fungris exibem uma incrível variedade de corpos, rostos e membros, pois não há uma forma única comum entre eles. Até mesmo suas alturas variam de meros 60cm a impressionantes 2,1m de altura. Embora a expectativa de vida comum de um fungril seja de cerca de 300 anos, alguns foram relatados como vivendo muito mais tempo. Eles podem se comunicar de forma não verbal, e muitos membros desta ancestralidade usam uma rede micelial para trocar informações quimicamente com outros fungris por longas distâncias.</p><p></p><h3>GALAPA</h3><p>Galapas se assemelham a tartarugas antropomórficas com carapaças grandes e abauladas nas quais podem se retrair. Em média, eles variam de 1,2m a 1,8m de altura, e a forma de suas cabeças e corpos pode se assemelhar a qualquer tipo de tartaruga. Os Galapas vêm em uma variedade de tons terrosos — na maioria das vezes, tons de verde e marrom — e possuem padrões únicos em suas carapaças. Membros desta ancestralidade podem retrair a cabeça, braços e pernas para dentro da carapaça para proteção, usando-a como um escudo natural quando medidas defensivas são necessárias. Alguns complementam a força ou a aparência de sua carapaça anexando armaduras ou esculpindo desenhos únicos, mas o processo é extremamente doloroso. A maioria dos galapas se move lentamente, não importa a idade, e podem viver aproximadamente 150 anos.</p><p></p><h3>GIGANTE</h3><p>Gigantes são humanoides altíssimos com ombros largos, braços longos e de um a três olhos. Os gigantes adultos variam de 1,95m a 2,55m de altura e são naturalmente musculosos, independentemente do tipo de corpo. Eles são facilmente reconhecidos por suas estruturas largas e braços e pescoços alongados. Embora possam ter até três olhos, todos os gigantes nascem sem nenhum e permanecem sem visão durante o primeiro ano de vida. Até um gigante atingir a idade de 10 anos e suas características se desenvolverem completamente, a formação de seus olhos pode flutuar. Aqueles com um único olho são comumente conhecidos como ciclopes. A expectativa de vida média de um gigante é de cerca de 75 anos.</p><p></p><h3>GOBLIN</h3><p>Goblins são humanoides pequenos, facilmente reconhecíveis por seus olhos grandes e orelhas membranosas enormes. Com audição aguçada e visão afiada, eles percebem detalhes tanto a grandes distâncias quanto na escuridão, o que lhes permite mover-se por ambientes menos ideais com facilidade. Suas cores de pele e olhos são incrivelmente variadas, sem um tom, vibrante ou suave, mais dominante que outro. Um goblin típico tem entre 90cm e 1,2m de altura, e cada uma de suas orelhas tem aproximadamente o tamanho de sua cabeça. Goblins são conhecidos por usar a posição das orelhas para um efeito muito específico ao se comunicarem de forma não verbal. A expectativa de vida de um goblin é de aproximadamente 100 anos, e muitos mantêm sua audição e visão aguçadas até a velhice.</p><p></p><h3>PEQUENINO</h3><p>Pequeninos são humanoides pequenos com pés grandes e peludos e orelhas proeminentes e arredondadas. Em média, os pequeninos têm de 90cm a 1,2m de altura, e suas orelhas, nariz e pés são maiores em proporção ao resto do corpo. Membros desta ancestralidade vivem por cerca de 150 anos, e a aparência de um pequenino provavelmente permanecerá jovem mesmo à medida que progridem da idade adulta para a velhice. Os pequeninos são naturalmente sintonizados com os campos magnéticos do Plano Mortal, o que lhes confere uma forte bússola interna. Eles também possuem sentidos aguçados de audição e olfato, e muitas vezes conseguem detectar aqueles que lhes são familiares pelo som de seus movimentos.</p><p></p><h3>HUMANO</h3><p>Humanos são mais facilmente reconhecidos por suas mãos ágeis, orelhas arredondadas e corpos construídos para resistência. Sua altura média varia de pouco menos de 1,5m a cerca de 1,95m. Eles têm uma grande variedade de compleições, com alguns sendo bastante largos, outros esguios e muitos habitando o espectro intermediário. Os humanos são fisicamente adaptáveis e se ajustam a climas rigorosos com relativa facilidade. Em geral, os humanos vivem até cerca de 100 anos, com seus corpos mudando drasticamente entre seus anos mais jovens e mais velhos.</p><p></p><h3>INFERNIS</h3><p>Infernis são humanoides que possuem dentes caninos afiados, orelhas pontudas e chifres. Eles são descendentes de demônios dos Círculos Inferiores. Em média, os infernis variam em altura de 1,5m a 2,1m e são conhecidos por terem dedos longos e unhas pontudas. Alguns têm caudas longas, finas e lisas que terminam em pontas, bifurcações ou pontas de flecha. É comum que os infernis tenham de dois a quatro chifres — embora alguns tenham coroas de muitos chifres, ou apenas um. Esses chifres também podem crescer assimetricamente, formando formas únicas e muitas vezes curvas que os infernis realçam com entalhes e ornamentos. Sua pele, cabelo e chifres vêm em uma variedade de cores que podem incluir pastéis suaves, tons fortes ou matizes vibrantes, como escarlate rosado, roxo profundo e preto absoluto.</p><p>Infernis possuem um “aspecto apavorante” que se manifesta tanto involuntariamente, como quando sentem medo ou outras emoções fortes, quanto propositadamente, como quando desejam intimidar um adversário. Este aspecto pode modificar brevemente sua aparência de várias maneiras, incluindo alongar seus dentes e unhas, mudar as cores de seus olhos, torcer seus chifres ou aumentar sua altura. Em média, os infernis vivem até 350 anos, com alguns atribuindo essa longevidade à sua linhagem demoníaca.</p><p></p><h3>KATARI</h3><p>Katari são humanoides felinos com garras retráteis, pupilas com fenda vertical e orelhas altas e triangulares. Eles também podem ter dentes caninos pequenos e pontudos, pelo macio e bigodes longos que auxiliam na percepção e navegação. Suas orelhas podem girar quase 180 graus para detectar sons, aumentando seus sentidos aguçados. Os Katari podem parecer mais ou menos felinos ou humanoides, com atributos felinos na forma de pelos, bigodes e focinho. Cerca de metade da população katari tem cauda. Sua pele e pelos vêm em uma ampla gama de tons e padrões, incluindo cores sólidas, tons de chita, listras de tigre e uma variedade de manchas, pintas, marmoreados ou faixas. Sua altura varia de cerca de 90cm a 1,95m, e eles vivem cerca de 150 anos.</p><p></p><h3>ORC</h3><p>Orcs são humanoides mais facilmente reconhecidos por suas feições quadradas e presas semelhantes às de um javali que se projetam de sua mandíbula inferior. As presas vêm em vários tamanhos e, embora se estendam da boca, não são usadas para consumir alimentos. Em vez disso, muitos orcs optam por decorar suas presas com ornamentos significativos. Os orcs geralmente vivem por 125 anos e, a menos que sejam alteradas, suas presas continuam a crescer ao longo de suas vidas. Suas orelhas são pontudas e seus cabelos e pele geralmente têm tons de verde, azul, rosa ou cinza. Os orcs tendem a ter uma constituição musculosa e sua altura média varia de 1,5m a 1,95m.</p><p></p><h3>QUACHO</h3><p>Quachos se assemelham a sapos antropomórficos com olhos protuberantes e mãos e pés palmados. Eles têm pele úmida, lisa (embora às vezes verruguenta) e olhos posicionados em ambos os lados da cabeça. Alguns quachos têm pernas traseiras com mais do dobro do comprimento de seu torso, enquanto outros têm membros curtos. Não importa seu tamanho (que varia de cerca de 90cm a 1,35m), os quachos se movem principalmente saltando. Todos os quachos têm apêndices palmados, o que lhes permite nadar com facilidade. Alguns quachos possuem uma camuflagem natural verde e marrom, enquanto outros são coloridos vibrantemente com padrões ousados. Independentemente de sua aparência, todos os quachos nascem de ovos postos na água, nascem como girinos e, após cerca de 6 a 7 anos, se transformam em anfíbios que podem se mover em terra. Os quachos vivem aproximadamente 100 anos.</p><p></p><h3>SÍMIO</h3><p>Símios se assemelham a macacos e símios antropomórficos com membros longos e pés preênseis. Embora sua aparência reflita todas as criaturas símias, do maior gorila ao menor sagui, seu tamanho não se alinha com seus homólogos animais, e eles podem ter de 60cm a 1,8m de altura. Todos os símios podem usar seus pés ágeis para comunicação não verbal, trabalho e combate. Além disso, alguns também têm caudas preênseis que podem agarrar objetos ou ajudar no equilíbrio durante manobras difíceis. Essas características concedem aos membros desta ancestralidade uma agilidade única que os auxilia em uma variedade de tarefas físicas. Em particular, os símios são escaladores habilidosos e podem facilmente alternar entre o movimento bípede, o andar sobre os nós dos dedos e a escalada, e vice-versa. Em média, os símios vivem cerca de 100 anos.</p><p></p><h2>ANCESTRALIDADE MISTA</h2><p>As famílias no mundo de Daggerheart são tão únicas quanto os povos e culturas que o habitam. A aparência e as habilidades de qualquer pessoa podem ser moldadas pelo sangue, magia, proximidade ou uma variedade de outros fatores.</p><p>Se você decidir que seu personagem descende de múltiplas ancestralidades e quer representar isso mecanicamente no jogo, use os passos abaixo:</p><ol><li><p><strong>Determine a Combinação de Ancestralidades</strong></p><p>Ao escolher uma ancestralidade na criação de personagem, escreva como seu personagem se identifica na seção Herança da sua ficha de personagem. Por exemplo, se seu personagem descende tanto de goblins quanto de orcs, você pode usar um termo hibridizado, como “goblin-orc”, para descrever sua ancestralidade, listar apenas a ancestralidade com a qual você mais se identifica (por exemplo, apenas “goblin” ou apenas “orc”), ou inventar um novo termo, como “dentado”.</p></li><li><p><strong>Escolha as Características de Ancestralidade</strong></p><p>Trabalhe com seu mestre para escolher duas características das ancestralidades na linhagem do seu personagem. Você deve escolher a primeira característica de uma ancestralidade e a segunda de outra. Anote ambas em um cartão que você pode manter com suas outras cartas ou ao lado de sua ficha de personagem.</p></li></ol><hr /><blockquote><p>Por exemplo, se você está fazendo um goblin-orc, você pode pegar as características “Pés Firmes” e “Presas” ou as características “Robusto” e “Cheiro de Perigo”. Você não pode pegar ambas as características “Pés Firmes” e “Robusto”, porque ambas são as primeiras características listadas em suas respectivas cartas de ancestralidade.</p></blockquote><hr /><p>A herança do seu personagem pode incluir mais de duas ancestralidades, mas você ainda só escolhe características de duas. Você pode representar ancestralidades adicionais através de sua aparência ou história.</p><p></p><h2>COMUNIDADES</h2><p>Comunidades representam um aspecto chave da <strong>cultura</strong>, <strong>classe</strong>, ou <strong>ambiente de origem</strong> que teve a maior influência sobre a criação do seu personagem.</p><p>A comunidade do seu personagem concede-lhe uma <strong>característica de comunidade</strong>. Cada carta de comunidade também lista seis adjetivos que você pode usar como inspiração para criar a personalidade do seu personagem, sua relação com seus pares, sua atitude em relação à sua criação, ou o comportamento com que ele interage com o resto do grupo.</p><p></p><h3>ARISTOCRÁTICA</h3><p>Fazer parte de uma comunidade aristocrática significa que você está acostumado a uma vida de elegância, opulência e prestígio nos escalões superiores da sociedade. Tradicionalmente, os membros de uma comunidade aristocrática possuem uma riqueza material incrível. Embora isso possa assumir uma variedade de formas, dependendo da comunidade — incluindo ouro e outros minerais, terras ou o controle dos meios de produção — esse status sempre vem acompanhado de poder e influência. Os aristocratas valorizam muito os títulos e as posses, e há pouca mobilidade social dentro de suas fileiras. Os membros de uma comunidade aristocrática geralmente controlam o status político e econômico das áreas em que vivem devido à sua capacidade de influenciar as pessoas e a economia com sua riqueza substancial. A saúde e a segurança das pessoas menos abastadas que vivem nesses locais muitas vezes dependem da capacidade dessa classe dominante de priorizar o bem-estar de seus súditos em detrimento do lucro.</p><p><em>Aristocratas são frequentemente afáveis, cândidos, conspiradores, empreendedores, exibidos e imperturbáveis.</em></p><p></p><h3>ERUDITA</h3><p>Fazer parte de uma comunidade erudita significa que você vem de uma sociedade que favorece a proeza acadêmica ou política. As comunidades eruditas valorizam muito o conhecimento, frequentemente na forma de preservação histórica, avanço político, estudo científico, desenvolvimento de habilidades ou compilação de tradições e mitologia. A maioria dos membros dessas comunidades pesquisa em instituições construídas em bastiões da civilização, enquanto alguns poucos ecléticos prosperam coletando informações do mundo natural. Alguns podem ser isolacionistas, operando em enclaves menores, escolas ou guildas e seguindo seu próprio ethos único. Outros ainda exercem seu conhecimento em uma escala maior, fazendo manobras políticas hábeis em paisagens governamentais.</p><p><em>Eruditos são frequentemente diretos, eloquentes, inquisitivos, pacientes, altivos e sagazes.</em></p><p></p><h3>DISCIPLINADA</h3><p>Fazer parte de uma comunidade disciplinada significa que você vem de um coletivo que se concentra em disciplina ou fé, e você defende um conjunto de princípios que refletem sua experiência lá. Os disciplinados são frequentemente alguns dos mais poderosos entre as comunidades vizinhas. Ao alinhar os membros de sua sociedade em torno de um valor ou objetivo comum, como um deus, doutrina, ethos ou até mesmo um negócio ou ofício compartilhado, os órgãos governamentais desses enclaves podem mobilizar populações maiores com menos esforço. Embora as comunidades disciplinadas assumam uma variedade de formas — algumas até profundamente pacifistas — talvez as mais temidas sejam aquelas que se estruturam em torno da proeza militar. Nesse caso, não é incomum que os disciplinados forneçam soldados de aluguel para outras cidades ou países.</p><p><em>Disciplinados são frequentemente ambiciosos, benevolentes, pensativos, prudentes, cínicos e estoicos.</em></p><p></p><h3>MONTANHESA</h3><p>Fazer parte de uma comunidade montanhesa significa que você chamou de lar os picos rochosos e os penhascos íngremes da encosta da montanha. Aqueles que viveram nas montanhas muitas vezes se consideram mais resistentes do que a maioria, porque prosperaram em meio ao terreno mais perigoso que muitos continentes têm a oferecer. Esses grupos são adeptos da adaptação, desenvolvendo tecnologias e equipamentos únicos para mover pessoas e produtos por terrenos difíceis. Como tal, os montanheses crescem escalando e subindo, o que os torna robustos e de vontade forte. As localidades montanhesas aparecem em uma variedade de formas — algumas cidades esculpem faces inteiras de penhascos, outras constroem castelos de pedra e outras ainda vivem em pequenas casas em picos varridos pelo vento. Forças externas muitas vezes lutam para atacar grupos montanheses, pois as pequenas milícias e as grandes forças militares das montanhas são adeptas de utilizar sua vantagem de terreno elevado.</p><p><em>Montanheses são frequentemente intrépidos, resistentes, indomáveis, leais, reservados e teimosos.</em></p><p></p><h3>MARÍTIMA</h3><p>Fazer parte de uma comunidade marítima significa que você viveu em ou perto de um grande corpo d'água. As comunidades marítimas são construídas, tanto física quanto culturalmente, em torno das águas específicas que chamam de lar. Alguns desses grupos vivem ao longo da costa, construindo portos para locais e viajantes. Esses portos funcionam como centros de comércio, atrações turísticas ou até mesmo apenas um lugar seguro para descansar após semanas de viagem. Outros marítimos vivem na água em pequenos barcos ou grandes navios, com a ideia de “lar” compreendendo um navio e sua tripulação, em vez de qualquer massa de terra. Não importa sua localização exata, as comunidades marítimas estão intimamente ligadas às marés do oceano e às criaturas que o habitam. Os marítimos aprendem a pescar em tenra idade e treinam desde o nascimento para prender a respiração e nadar até mesmo nas águas mais turbulentas. Indivíduos desses grupos são muito procurados por suas habilidades de navegação, e muitos se tornam capitães de embarcações, seja dentro de sua própria comunidade, trabalhando para outra, ou mesmo no comando de uma poderosa operação naval.</p><p><em>Marítimos são frequentemente calejados, cooperativos, vivazes, ferrenhos, resolutos e puros.</em></p><p></p><h3>FORA DA LEI</h3><p>Fazer parte de uma comunidade fora da lei significa que você vem de um grupo que opera fora da lei, incluindo todos os tipos de criminosos, vigaristas e trapaceiros. Os membros das comunidades fora da lei são reunidos por seus objetivos infames e seus meios inteligentes de alcançá-los. Muitas pessoas nessas comunidades têm uma variedade de habilidades inescrupulosas: falsificação, roubo, contrabando e violência. Pessoas de qualquer classe social podem ser fora da lei, desde aqueles que acumularam vasta riqueza e influência até aqueles sem uma moeda no bolso. Para o olho de fora, os fora da lei podem parecer rufiões sem lealdade, mas essas comunidades possuem alguns dos mais rígidos códigos de honra que, quando quebrados, podem resultar em um fim terrível para o transgressor.</p><p><em>Fora da lei são frequentemente calculistas, espertos, formidáveis, perceptivos, sagazes e perseverantes.</em></p><p></p><h3>SUBTERRÂNEA</h3><p>Fazer parte de uma comunidade subterrânea significa que você vem de uma sociedade subterrânea. Muitos subterrâneos vivem logo abaixo das cidades e vilarejos de outros coletivos, enquanto alguns vivem muito mais fundo. Essas comunidades variam de pequenos grupos familiares em tocas a metrópoles massivas em cavernas de pedra. Em muitas localidades, os subterrâneos são reconhecidos por sua incrível audácia e habilidade que permitem grandes feitos de arquitetura e engenharia. Os subterrâneos são regularmente contratados por sua bravura, pois mesmo os menos ousados entre eles provavelmente já encontraram bestas subterrâneas formidáveis, e aprender a despachar tais criaturas é prática comum entre essas sociedades. Devido aos perigos de seu ambiente, muitas comunidades subterrâneas desenvolvem linguagens não verbais únicas que se provam igualmente úteis na superfície.</p><p><em>Subterrâneos são frequentemente modestos, esquivos, indômitos, engenhosos, criativos e sensatos.</em></p><p></p><h3>NÔMADE</h3><p>Fazer parte de uma comunidade nômade significa que você viveu como um nômade, abrindo mão de um lar permanente e experimentando uma ampla variedade de culturas. Ao contrário de muitas comunidades que são definidas por sua localidade, os nômades são definidos por seu estilo de vida itinerante. Por causa de sua migração frequente, os nômades valorizam menos o acúmulo de bens materiais em favor da aquisição de informações, habilidades e conexões. Enquanto alguns nômades são aliados por um ethos comum, como uma religião ou um conjunto de valores políticos ou econômicos, outros se unem após uma tragédia compartilhada, como a perda de sua casa ou terra. Não importa o motivo, os perigos impostos pela vida na estrada e a escolha de continuar por esse caminho juntos significam que os nômades são conhecidos por sua lealdade inabalável.</p><p><em>Nômades são frequentemente misteriosos, magnânimos, alegres, confiáveis, heterodoxos e atentos.</em></p><p></p><h3>SILVESTRE</h3><p>Fazer parte de uma comunidade silvestre significa que você viveu nas profundezas da floresta. As comunidades silvestres são definidas por sua dedicação à conservação de suas terras natais, e muitas têm fortes laços religiosos ou culturais com a fauna entre a qual vivem. Isso resulta em avanços arquitetônicos e tecnológicos únicos que favorecem a sustentabilidade em detrimento de resultados de curto prazo e alto rendimento. É uma marca registrada das sociedades silvestres integrar suas aldeias e cidades ao ambiente natural e evitar perturbar a vida das plantas e animais. Enquanto alguns constroem suas moradias no alto dos galhos das árvores, outros estabelecem suas casas no chão, sob o dossel da floresta. Não é incomum que os silvestres permaneçam reclusos e escondidos em suas moradas na floresta.</p><p><em>Silvestres são frequentemente leais, reclusos, resolutos, sagazes, vibrantes e zelosos.</em></p>"
  },






  "CORE MATERIALS": {
    "name": "MATERIAIS BÁSICOS",
    "text": "<h2>DOMÍNIOS</h2><p></p><p>O conjunto básico de Daggerheart inclui 9 Baralhos de Domínio, cada um composto por uma coleção de cartas que concedem características ou habilidades especiais expressando um tema particular.</p><p>Os 9 Domínios são:</p><p></p><h3>ARCANO</h3><p>Arcano é o domínio da <strong>magia inata e instintiva</strong>. Aqueles que escolhem este caminho acessam as forças brutas e enigmáticas dos reinos para manipular tanto sua própria energia quanto os elementos.</p><p>Arcano oferece aos seus usuários um poder volátil, mas incrivelmente potente quando canalizado corretamente.</p><p>O domínio Arcano pode ser acessado pelas classes <strong>Druida</strong> e <strong>Feiticeiro</strong>.</p><p></p><h3>LÂMINA</h3><p>Lâmina é o domínio da <strong>maestria com armas</strong>. Seja por aço, arco ou talvez uma arma mais especializada, aqueles que seguem este caminho têm a habilidade de encurtar a vida dos outros. Usuários da Lâmina se dedicam a alcançar um poder inexorável sobre a morte.</p><p>O domínio da Lâmina pode ser acessado pelas classes <strong>Guardião</strong> e <strong>Guerreiro</strong>.</p><p></p><h3>FALANGE</h3><p>Falange é o domínio da <strong>tática e do corpo</strong>. Praticantes deste domínio têm um controle surpreendente sobre suas próprias capacidades físicas e um olho para prever os comportamentos dos outros em combate. Adeptos da Falange ganham uma compreensão sem igual dos corpos e seus movimentos.</p><p>O domínio da Falange pode ser acessado pelas classes <strong>Caçador</strong> & <strong>Guerreiro</strong>.</p><p></p><h3>CÓDICE</h3><p>Códice é o domínio do <strong>estudo intensivo da magia</strong>. Aqueles que buscam conhecimento mágico se voltam para as equações de poder registradas em livros, escritas em pergaminhos, gravadas em paredes ou tatuadas em corpos. Códice oferece uma compreensão imponente e versátil da magia para devotos que buscam conhecimento além dos limites da sabedoria comum.</p><p>O domínio do Códice pode ser acessado pelas classes <strong>Bardo</strong> e <strong>Mago</strong>.</p><p></p><h3>GRAÇA</h3><p>Graça é o domínio do <strong>carisma</strong>. Através de narrativas envolventes, feitiços encantadores ou um véu de mentiras, aqueles que canalizam este poder definem as realidades de seus adversários, moldando a percepção à sua vontade. Graça oferece aos seus usuários magnetismo bruto e maestria sobre a linguagem.</p><p>O domínio da Graça pode ser acessado pelas classes <strong>Bardo</strong> e <strong>Ladino</strong>.</p><p></p><h3>MEIA-NOITE</h3><p>Meia-noite é o domínio das <strong>sombras e do sigilo</strong>. Seja por truques inteligentes, magia hábil ou o manto da noite, aqueles que canalizam essas forças praticam a arte da obscuridade e podem descobrir tesouros escondidos. Meia-noite oferece aos praticantes o poder de controlar e criar enigmas.</p><p>O domínio da Meia-noite pode ser acessado pelas classes <strong>Ladino</strong> e <strong>Feiticeiro</strong>.</p><p></p><h3>SABEDORIA</h3><p>Sabedoria é o domínio do <strong>mundo natural</strong>. Aqueles que trilham este caminho acessam o poder irrestrito da terra e de suas criaturas para liberar magia bruta. Sabedoria concede a seus adeptos a vitalidade de uma flor em botão e a ferocidade de um predador voraz.</p><p>O domínio da Sabedoria pode ser acessado pelas classes <strong>Druida</strong> e <strong>Caçador</strong>.</p><p></p><h3>ESPLENDOR</h3><p>Esplendor é o domínio da <strong>vida</strong>. Através desta magia, os seguidores ganham a habilidade de curar e, até certo ponto, controlar a morte. Esplendor oferece a seus discípulos a magnífica habilidade de tanto dar quanto findar a vida.</p><p>O domínio do Esplendor pode ser acessado pelas classes <strong>Serafim</strong> e <strong>Mago</strong>.</p><p></p><h3>VALOR</h3><p>Valor é o domínio da <strong>proteção</strong>. Seja através do ataque ou da defesa, aqueles que escolhem esta disciplina canalizam uma força formidável para proteger seus aliados em batalha. Valor oferece grande poder àqueles que erguem seus escudos em defesa dos outros.</p><p>O domínio do Valor pode ser acessado pelas classes <strong>Guardião</strong> e <strong>Serafim</strong>.</p><p></p><h2>DOMÍNIOS DE CLASSE</h2><p></p><p>Cada classe concede acesso a dois domínios:</p><ul><li><p><strong>Bardo</strong>: Códice & Graça</p></li><li><p><strong>Druida</strong>: Arcano & Sabedoria</p></li><li><p><strong>Guardião</strong>: Lâmina & Valor</p></li><li><p><strong>Caçador</strong>: Falange & Sabedoria</p></li><li><p><strong>Ladino</strong>: Graça & Meia-noite</p></li><li><p><strong>Serafim</strong>: Esplendor & Valor</p></li><li><p><strong>Feiticeiro</strong>: Arcano & Meia-noite</p></li><li><p><strong>Guerreiro</strong>: Lâmina & Falange</p></li><li><p><strong>Mago</strong>: Códice & Esplendor</p></li></ul><p>PJs adquirem duas cartas de domínio de 1º nível na criação de personagem e uma carta de domínio adicional de nível igual ou inferior ao seu cada vez que sobem de nível.</p><p></p><h2>CARTAS DE DOMÍNIO</h2><p></p><p>Cada carta de domínio fornece uma ou mais características que seu PJ pode utilizar durante suas aventuras. Algumas cartas de domínio fornecem movimentos que você pode fazer, como um ataque único ou um feitiço. Outras oferecem efeitos passivos, novas habilidades de repouso ou de encontros sociais, ou benefícios de uso único.</p><p></p><h3>ANATOMIA DA CARTA DE DOMÍNIO</h3><p>Cada carta de domínio inclui seis elementos:</p><ul><li><p>Nível</p><p>O número no canto superior esquerdo da carta indica o nível da carta. Você não pode adquirir uma carta de domínio com um nível superior ao do seu PJ.</p></li><li><p>Domínio</p><p>Abaixo do nível da carta, há um símbolo indicando seu domínio. Você só pode escolher cartas dos dois domínios da sua classe.</p></li><li><p>Custo de Troca</p><p>O número e o raio no canto superior direito da carta mostram seu Custo de Troca. Esta é a quantidade de Pontos de Fadiga que um jogador deve marcar para trocar esta carta de sua reserva por uma carta de sua mão.</p></li></ul><blockquote><p><strong>Nota</strong>: Um jogador pode trocar cartas de domínio durante um repouso sem pagar o Custo de Troca da carta de domínio.</p></blockquote><ul><li><p>Título</p><p>O nome da carta.</p></li><li><p>Tipo</p><p>O tipo da carta está listado no centro, acima do título. Existem três tipos de cartas de domínio: talentos, feitiços e grimórios. Talentos são tipicamente de natureza não mágica, enquanto feitiços são mágicos. Grimórios são exclusivos do domínio do Códice e concedem acesso a uma coleção de feitiços menos potentes. Algumas mecânicas de jogo se aplicam apenas a certos tipos de cartas.</p></li><li><p>Habilidade</p><p>O texto na metade inferior da carta descreve sua(s) habilidade(s), incluindo quaisquer regras especiais que você precisa seguir ao usar essa carta.</p></li></ul><p></p><h2>MÃO & RESERVA</h2><p>Sua mão é o conjunto de cartas de domínio adquiridas cujos efeitos seu PJ pode usar durante o jogo. Você pode ter até 5 cartas de domínio em sua mão de uma vez. Uma vez que você tenha adquirido seis ou mais cartas de domínio, você deve escolher cinco para manter em sua mão; o restante é considerado estar em sua reserva. As cartas da reserva estão inativas e não influenciam o jogo.</p><blockquote><p><strong>Nota</strong>: Suas cartas de subclasse, ancestralidade e comunidade não contam para o limite da sua mão ou reserva e estão sempre ativas e disponíveis.</p></blockquote><p>No início de um repouso, antes de usar movimentos de repouso, você pode mover cartas livremente entre sua mão e sua reserva, desde que sua mão não exceda o máximo de cinco cartas.</p><p>Para mover uma carta de sua reserva para sua mão a qualquer outro momento, você deve marcar um número de Pontos de Fadiga igual ao Custo de Troca da carta na reserva (localizado no canto superior direito da carta, ao lado do símbolo de raio). Se sua mão já estiver cheia, você também deve mover uma carta de sua mão para a reserva para abrir espaço, embora possa fazer isso sem custo.</p><p>Quando você ganha uma nova carta de domínio ao subir de nível, pode movê-la imediatamente para sua mão gratuitamente. Se sua mão já estiver cheia, você também deve mover uma carta de sua mão para a reserva para abrir espaço.</p><p></p><h3>LIMITES DE USO</h3><p>Se uma carta de domínio restringe a frequência com que pode ser usada, você pode acompanhar esses limites com o método que preferir, como virar a carta de lado, virá-la para baixo ou usar marcadores.</p><p>Nota: se um efeito ou habilidade lhe der um número de usos igual a um atributo com um modificador de +0 ou menos, ele concede 0 usos.</p><p></p><h2>CLASSES</h2><p>Uma classe é um arquétipo baseado em papel que determina para um PJ:</p><ul><li><p>Acesso a Domínios: Cada classe concede acesso a dois domínios; os jogadores escolhem cartas desses domínios durante a criação de personagem e ao subir de nível.</p></li><li><p>Evasão e Pontos de Vida (PV) iniciais</p></li><li><p>Itens Iniciais</p></li><li><p>Característica(s) de Classe</p></li><li><p>Habilidade de Esperança de Classe, uma característica de classe que custa 3 de Esperança para ser ativada.</p></li></ul><p>Existem 9 classes nos materiais básicos de Daggerheart: Bardo, Druida, Guardião, Caçador, Ladino, Serafim, Feiticeiro, Guerreiro e Mago.</p><p></p><h2>SUBCLASSES</h2><p>Cada classe é dividida em duas subclasses, cada uma definindo e destacando ainda mais um aspecto de seu arquétipo de classe. Sua subclasse escolhida concede o seguinte:</p><ul><li><p>Atributo de Conjuração: o atributo usado em todos os testes de Conjuração.</p></li><li><p>Habilidade Fundamental: uma característica inicial única que estabelece a identidade e os pontos fortes da subclasse.</p></li><li><p>Habilidade de Especialização: uma característica avançada que pode ser obtida ao subir de nível. Para algumas subclasses, a característica de especialização concede uma nova habilidade; para outras, expande ou aprimora uma característica que você já adquiriu através de uma classe ou subclasse.</p></li><li><p>Habilidade de Maestria: A característica de maestria é a mais poderosa de uma subclasse, que pode ser adquirida em níveis mais altos.</p></li></ul><p>Para algumas subclasses, a característica de maestria desbloqueia uma nova habilidade extraordinária; para outras, é a culminação impressionante da característica principal de sua subclasse.</p><p>O conjunto básico de Daggerheart inclui cartas detalhando cada característica fundamental, de especialização e de maestria. Quando você adquire uma dessas características, pegue sua carta para usar como referência durante o jogo.</p><p></p><h2>ANCESTRALIDADES</h2><p><strong>Ancestralidades</strong> representam a linhagem do seu personagem, o que afeta sua aparência física e o acesso a certas habilidades especiais. A seção a seguir descreve cada ancestralidade em Daggerheart e as características geralmente compartilhadas pelos membros dessa ancestralidade, no entanto, cada jogador decide o quanto seu personagem se alinha com a expressão “padrão” ou “média” de sua ancestralidade.</p><p>Em Daggerheart, o termo “pessoa” é usado para se referir a todas as ancestralidades, pois indivíduos de todas as linhagens possuem características e culturas únicas, bem como individualidade.</p><p>Algumas ancestralidades são descritas usando o termo “humanoide”. Isso não implica qualquer relação genética com “humanos”, que é uma ancestralidade distinta dentro de Daggerheart. Em vez disso, refere-se ao conjunto de características físicas que os humanos reconhecerão de sua própria anatomia, como movimento bípede, postura ereta, disposição facial e muito mais. Essas características variam por ancestralidade e indivíduo, embora “humanoide” ainda deva fornecer um quadro de referência útil.</p><p>O conjunto de regras básico inclui as seguintes ancestralidades: Clank, Drakona, Anão, Elfo, Fada, Fauno, Firbolg, Fungril, Galapa, Gigante, Goblin, Pequenino, Humano, Infernis, Katari, Orc, Quacho, Símio e Ancestralidade Mista.</p><p></p><h3>CARACTERÍSTICAS DE ANCESTRALIDADE</h3><p>Cada ancestralidade concede duas <strong>características de ancestralidade</strong>. Embora algumas características (como a capacidade de voar) estejam implicitamente ligadas à anatomia de uma ancestralidade, os jogadores determinam a forma física de seus personagens. Trabalhe com o mestre para readaptar quaisquer traços implícitos que não se alinhem com o conceito do seu personagem. Se você gostaria de criar um personagem que combina mais de uma ancestralidade, veja “Ancestralidade Mista”.</p><p></p><h3>CLANK</h3><p>Clanks são seres mecânicos sencientes construídos a partir de uma variedade de materiais, incluindo metal, madeira e pedra. Eles podem se assemelhar a humanoides, animais ou até mesmo objetos inanimados. Como seres orgânicos, seus corpos vêm em uma ampla gama de tamanhos. Devido à sua construção personalizada, muitos clanks têm configurações físicas altamente especializadas. Exemplos incluem mãos com garras para agarrar, rodas para movimento ou armamento embutido.</p><p>Muitos clanks adotam modificações corporais tanto por estilo quanto por funcionalidade, e membros de outras ancestralidades frequentemente procuram artesãos clanks para construir auxílios de mobilidade e adornos físicos personalizados. Outras ancestralidades podem criar clanks, até mesmo usando suas próprias características físicas como inspiração, mas também é comum que clanks construam uns aos outros. A vida útil de um clank se estende enquanto eles puderem adquirir ou criar novas peças, tornando sua forma física efetivamente imortal. Dito isso, suas mentes estão sujeitas aos efeitos do tempo e se deterioram à medida que a magia que as alimenta perde sua potência.</p><p></p><h3>DRAKONA</h3><p>Drakonas se assemelham a dragões sem asas em forma humanoide e possuem um poderoso sopro elemental. Todos os drakonas têm escamas espessas que fornecem excelente armadura natural contra ataques e as forças da natureza. Eles são grandes, variando de 1,5m a 2,1m em média, com dentes longos e afiados. Novos dentes crescem ao longo da vida de aproximadamente 350 anos de um Drakona, então eles nunca correm o risco de perder permanentemente um incisivo. Diferente de seus ancestrais dragões, drakonas não têm asas e não podem voar sem auxílio mágico. Membros desta ancestralidade passam o elemento de seu sopro através das gerações, embora em casos raros, o poder elemental de um drakona possa diferir do resto de sua família.</p><p></p><h3>ANÃO</h3><p>Anões são mais facilmente reconhecidos como humanoides baixos com estruturas quadradas, musculatura densa e cabelo espesso. Sua altura média varia de 1,2m a 1,65m, e eles são frequentemente largos em proporção à sua estatura. Sua pele e unhas contêm uma grande quantidade de queratina, tornando-os naturalmente resilientes. Isso permite que anões incorporem pedras preciosas em seus corpos e se decorem com tatuagens ou piercings. Seus cabelos crescem abundantemente — geralmente na cabeça, mas alguns anões têm cabelo espesso por todo o corpo. Anões de todos os gêneros podem ter barba, que frequentemente estilizam em arranjos elaborados. Tipicamente, anões vivem até 250 anos de idade, mantendo sua massa muscular até a velhice.</p><p></p><h3>ELFO</h3><p>Elfos são tipicamente humanoides altos com orelhas pontudas e sentidos aguçados. Suas orelhas variam em tamanho e forma pontuda e, à medida que envelhecem, as pontas começam a cair. Embora os elfos venham em uma ampla gama de tipos de corpo, todos são bastante altos, com alturas variando de cerca de 1,8m a 1,95m. Todos os elfos têm a capacidade de entrar em um transe celestial, em vez de dormir. Isso lhes permite descansar eficazmente em um curto período de tempo.</p><p>Alguns elfos possuem o que é conhecido como “forma mística”, que ocorre quando um elfo se dedica ao estudo ou proteção do mundo natural tão profundamente que sua forma física muda. Essas características podem incluir sardas celestiais, a presença de folhas, vinhas ou flores em seus cabelos, olhos que piscam como fogo e muito mais. Às vezes, essas características são herdadas dos pais, mas se um elfo muda seu ambiente ou foco mágico, sua aparência muda com o tempo. Como os elfos vivem cerca de 350 anos, essas características podem mudar mais de uma vez ao longo de suas vidas.</p><p></p><h3>FADA</h3><p>Fadas são criaturas humanoides aladas com características insetoides. Essas características cobrem um amplo espectro de humanoide a insetoide — algumas possuem braços adicionais, olhos compostos, órgãos luminosos, exoesqueletos quitinosos ou ferrões. Por causa de seus laços estreitos com o mundo natural, elas frequentemente possuem atributos que lhes permitem se misturar com várias plantas. A altura média de uma fada varia de cerca de 60cm a 1,5m, mas algumas fadas crescem até 2,1m de altura. Todas as fadas possuem asas membranosas e cada uma passa por um processo de metamorfose. O processo e as mudanças diferem de fada para fada, mas durante essa transformação cada indivíduo manifesta a aparência única que levará pelo resto de sua vida de aproximadamente 50 anos.</p><p></p><h3>FAUNO</h3><p>Faunos se assemelham a bodes humanoides com chifres curvos, pupilas quadradas e cascos fendidos. Embora suas aparências possam variar, a maioria dos faunos tem um torso humanoide e uma parte inferior do corpo semelhante à de um bode, coberta por um pelo denso. Os rostos dos faunos podem ser mais caprinos ou mais humanos, e eles têm uma grande variedade de formas de orelhas e chifres. Os chifres dos faunos variam de curtos com curvatura mínima a muito maiores com uma ondulação distinta. O fauno médio varia de 1,2m a 1,95m de altura, mas sua altura pode mudar drasticamente de um momento para o outro com base em sua postura. A maioria dos faunos tem membros proporcionalmente longos, não importa seu tamanho ou forma, e são conhecidos por sua capacidade de desferir golpes poderosos com seus cascos fendidos. Os faunos vivem por cerca de 225 anos e, à medida que envelhecem, sua aparência pode se tornar cada vez mais semelhante à de um bode.</p><p></p><h3>FIRBOLG</h3><p>Firbolgs são humanoides bovinos tipicamente reconhecidos por seus narizes largos e orelhas longas e caídas. Alguns têm rostos que são uma mistura de humanoide e bisão, boi, vaca ou outras criaturas bovinas. Outros, muitas vezes chamados de minotauros, têm cabeças que se assemelham inteiramente a gado. Eles são criaturas altas e musculosas, com alturas que variam de cerca de 1,5m a 2,1m, e possuem uma força notável, não importa a idade. Alguns firbolgs são conhecidos por usar essa força para atacar seus adversários, uma ação particularmente eficaz para aqueles que têm uma das muitas variedades de estilos de chifres comumente encontrados nesta ancestralidade. Embora suas características únicas possam variar, todos os firbolgs são cobertos por pelos, que podem ter tons de terra suaves ou vir em uma variedade de tons pastel, como rosa e azul suaves. Em média, os firbolgs vivem cerca de 150 anos.</p><p></p><h3>FUNGRIL</h3><p>Fungris se assemelham a cogumelos humanoides. Eles podem ter uma aparência mais humanoide ou mais fúngica e vêm em uma variedade de cores, de tons terrosos a vermelhos, amarelos, roxos e azuis brilhantes. Os Fungris exibem uma incrível variedade de corpos, rostos e membros, pois não há uma forma única comum entre eles. Até mesmo suas alturas variam de meros 60cm a impressionantes 2,1m de altura. Embora a expectativa de vida comum de um fungril seja de cerca de 300 anos, alguns foram relatados como vivendo muito mais tempo. Eles podem se comunicar de forma não verbal, e muitos membros desta ancestralidade usam uma rede micelial para trocar informações quimicamente com outros fungris por longas distâncias.</p><p></p><h3>GALAPA</h3><p>Galapas se assemelham a tartarugas antropomórficas com carapaças grandes e abauladas nas quais podem se retrair. Em média, eles variam de 1,2m a 1,8m de altura, e a forma de suas cabeças e corpos pode se assemelhar a qualquer tipo de tartaruga. Os Galapas vêm em uma variedade de tons terrosos — na maioria das vezes, tons de verde e marrom — e possuem padrões únicos em suas carapaças. Membros desta ancestralidade podem retrair a cabeça, braços e pernas para dentro da carapaça para proteção, usando-a como um escudo natural quando medidas defensivas são necessárias. Alguns complementam a força ou a aparência de sua carapaça anexando armaduras ou esculpindo desenhos únicos, mas o processo é extremamente doloroso. A maioria dos galapas se move lentamente, não importa a idade, e podem viver aproximadamente 150 anos.</p><p></p><h3>GIGANTE</h3><p>Gigantes são humanoides altíssimos com ombros largos, braços longos e de um a três olhos. Os gigantes adultos variam de 1,95m a 2,55m de altura e são naturalmente musculosos, independentemente do tipo de corpo. Eles são facilmente reconhecidos por suas estruturas largas e braços e pescoços alongados. Embora possam ter até três olhos, todos os gigantes nascem sem nenhum e permanecem sem visão durante o primeiro ano de vida. Até um gigante atingir a idade de 10 anos e suas características se desenvolverem completamente, a formação de seus olhos pode flutuar. Aqueles com um único olho são comumente conhecidos como ciclopes. A expectativa de vida média de um gigante é de cerca de 75 anos.</p><p></p><h3>GOBLIN</h3><p>Goblins são humanoides pequenos, facilmente reconhecíveis por seus olhos grandes e orelhas membranosas enormes. Com audição aguçada e visão afiada, eles percebem detalhes tanto a grandes distâncias quanto na escuridão, o que lhes permite mover-se por ambientes menos ideais com facilidade. Suas cores de pele e olhos são incrivelmente variadas, sem um tom, vibrante ou suave, mais dominante que outro. Um goblin típico tem entre 90cm e 1,2m de altura, e cada uma de suas orelhas tem aproximadamente o tamanho de sua cabeça. Goblins são conhecidos por usar a posição das orelhas para um efeito muito específico ao se comunicarem de forma não verbal. A expectativa de vida de um goblin é de aproximadamente 100 anos, e muitos mantêm sua audição e visão aguçadas até a velhice.</p><p></p><h3>PEQUENINO</h3><p>Pequeninos são humanoides pequenos com pés grandes e peludos e orelhas proeminentes e arredondadas. Em média, os pequeninos têm de 90cm a 1,2m de altura, e suas orelhas, nariz e pés são maiores em proporção ao resto do corpo. Membros desta ancestralidade vivem por cerca de 150 anos, e a aparência de um pequenino provavelmente permanecerá jovem mesmo à medida que progridem da idade adulta para a velhice. Os pequeninos são naturalmente sintonizados com os campos magnéticos do Plano Mortal, o que lhes confere uma forte bússola interna. Eles também possuem sentidos aguçados de audição e olfato, e muitas vezes conseguem detectar aqueles que lhes são familiares pelo som de seus movimentos.</p><p></p><h3>HUMANO</h3><p>Humanos são mais facilmente reconhecidos por suas mãos ágeis, orelhas arredondadas e corpos construídos para resistência. Sua altura média varia de pouco menos de 1,5m a cerca de 1,95m. Eles têm uma grande variedade de compleições, com alguns sendo bastante largos, outros esguios e muitos habitando o espectro intermediário. Os humanos são fisicamente adaptáveis e se ajustam a climas rigorosos com relativa facilidade. Em geral, os humanos vivem até cerca de 100 anos, com seus corpos mudando drasticamente entre seus anos mais jovens e mais velhos.</p><p></p><h3>INFERNIS</h3><p>Infernis são humanoides que possuem dentes caninos afiados, orelhas pontudas e chifres. Eles são descendentes de demônios dos Círculos Inferiores. Em média, os infernis variam em altura de 1,5m a 2,1m e são conhecidos por terem dedos longos e unhas pontudas. Alguns têm caudas longas, finas e lisas que terminam em pontas, bifurcações ou pontas de flecha. É comum que os infernis tenham de dois a quatro chifres — embora alguns tenham coroas de muitos chifres, ou apenas um. Esses chifres também podem crescer assimetricamente, formando formas únicas e muitas vezes curvas que os infernis realçam com entalhes e ornamentos. Sua pele, cabelo e chifres vêm em uma variedade de cores que podem incluir pastéis suaves, tons fortes ou matizes vibrantes, como escarlate rosado, roxo profundo e preto absoluto.</p><p>Infernis possuem um “aspecto apavorante” que se manifesta tanto involuntariamente, como quando sentem medo ou outras emoções fortes, quanto propositadamente, como quando desejam intimidar um adversário. Este aspecto pode modificar brevemente sua aparência de várias maneiras, incluindo alongar seus dentes e unhas, mudar as cores de seus olhos, torcer seus chifres ou aumentar sua altura. Em média, os infernis vivem até 350 anos, com alguns atribuindo essa longevidade à sua linhagem demoníaca.</p><p></p><h3>KATARI</h3><p>Katari são humanoides felinos com garras retráteis, pupilas com fenda vertical e orelhas altas e triangulares. Eles também podem ter dentes caninos pequenos e pontudos, pelo macio e bigodes longos que auxiliam na percepção e navegação. Suas orelhas podem girar quase 180 graus para detectar sons, aumentando seus sentidos aguçados. Os Katari podem parecer mais ou menos felinos ou humanoides, com atributos felinos na forma de pelos, bigodes e focinho. Cerca de metade da população katari tem cauda. Sua pele e pelos vêm em uma ampla gama de tons e padrões, incluindo cores sólidas, tons de chita, listras de tigre e uma variedade de manchas, pintas, marmoreados ou faixas. Sua altura varia de cerca de 90cm a 1,95m, e eles vivem cerca de 150 anos.</p><p></p><h3>ORC</h3><p>Orcs são humanoides mais facilmente reconhecidos por suas feições quadradas e presas semelhantes às de um javali que se projetam de sua mandíbula inferior. As presas vêm em vários tamanhos e, embora se estendam da boca, não são usadas para consumir alimentos. Em vez disso, muitos orcs optam por decorar suas presas com ornamentos significativos. Os orcs geralmente vivem por 125 anos e, a menos que sejam alteradas, suas presas continuam a crescer ao longo de suas vidas. Suas orelhas são pontudas e seus cabelos e pele geralmente têm tons de verde, azul, rosa ou cinza. Os orcs tendem a ter uma constituição musculosa e sua altura média varia de 1,5m a 1,95m.</p><p></p><h3>QUACHO</h3><p>Quachos se assemelham a sapos antropomórficos com olhos protuberantes e mãos e pés palmados. Eles têm pele úmida, lisa (embora às vezes verruguenta) e olhos posicionados em ambos os lados da cabeça. Alguns quachos têm pernas traseiras com mais do dobro do comprimento de seu torso, enquanto outros têm membros curtos. Não importa seu tamanho (que varia de cerca de 90cm a 1,35m), os quachos se movem principalmente saltando. Todos os quachos têm apêndices palmados, o que lhes permite nadar com facilidade. Alguns quachos possuem uma camuflagem natural verde e marrom, enquanto outros são coloridos vibrantemente com padrões ousados. Independentemente de sua aparência, todos os quachos nascem de ovos postos na água, nascem como girinos e, após cerca de 6 a 7 anos, se transformam em anfíbios que podem se mover em terra. Os quachos vivem aproximadamente 100 anos.</p><p></p><h3>SÍMIO</h3><p>Símios se assemelham a macacos e símios antropomórficos com membros longos e pés preênseis. Embora sua aparência reflita todas as criaturas símias, do maior gorila ao menor sagui, seu tamanho não se alinha com seus homólogos animais, e eles podem ter de 60cm a 1,8m de altura. Todos os símios podem usar seus pés ágeis para comunicação não verbal, trabalho e combate. Além disso, alguns também têm caudas preênseis que podem agarrar objetos ou ajudar no equilíbrio durante manobras difíceis. Essas características concedem aos membros desta ancestralidade uma agilidade única que os auxilia em uma variedade de tarefas físicas. Em particular, os símios são escaladores habilidosos e podem facilmente alternar entre o movimento bípede, o andar sobre os nós dos dedos e a escalada, e vice-versa. Em média, os símios vivem cerca de 100 anos.</p><p></p><h2>ANCESTRALIDADE MISTA</h2><p>As famílias no mundo de Daggerheart são tão únicas quanto os povos e culturas que o habitam. A aparência e as habilidades de qualquer pessoa podem ser moldadas pelo sangue, magia, proximidade ou uma variedade de outros fatores.</p><p>Se você decidir que seu personagem descende de múltiplas ancestralidades e quer representar isso mecanicamente no jogo, use os passos abaixo:</p><ol><li><p><strong>Determine a Combinação de Ancestralidades</strong></p><p>Ao escolher uma ancestralidade na criação de personagem, escreva como seu personagem se identifica na seção Herança da sua ficha de personagem. Por exemplo, se seu personagem descende tanto de goblins quanto de orcs, você pode usar um termo hibridizado, como “goblin-orc”, para descrever sua ancestralidade, listar apenas a ancestralidade com a qual você mais se identifica (por exemplo, apenas “goblin” ou apenas “orc”), ou inventar um novo termo, como “dentado”.</p></li><li><p><strong>Escolha as Características de Ancestralidade</strong></p><p>Trabalhe com seu mestre para escolher duas características das ancestralidades na linhagem do seu personagem. Você deve escolher a primeira característica de uma ancestralidade e a segunda de outra. Anote ambas em um cartão que você pode manter com suas outras cartas ou ao lado de sua ficha de personagem.</p></li></ol><hr /><blockquote><p>Por exemplo, se você está fazendo um goblin-orc, você pode pegar as características “Pés Firmes” e “Presas” ou as características “Robusto” e “Cheiro de Perigo”. Você não pode pegar ambas as características “Pés Firmes” e “Robusto”, porque ambas são as primeiras características listadas em suas respectivas cartas de ancestralidade.</p></blockquote><hr /><p>A herança do seu personagem pode incluir mais de duas ancestralidades, mas você ainda só escolhe características de duas. Você pode representar ancestralidades adicionais através de sua aparência ou história.</p><p></p><h2>COMUNIDADES</h2><p>Comunidades representam um aspecto chave da <strong>cultura</strong>, <strong>classe</strong>, ou <strong>ambiente de origem</strong> que teve a maior influência sobre a criação do seu personagem.</p><p>A comunidade do seu personagem concede-lhe uma <strong>característica de comunidade</strong>. Cada carta de comunidade também lista seis adjetivos que você pode usar como inspiração para criar a personalidade do seu personagem, sua relação com seus pares, sua atitude em relação à sua criação, ou o comportamento com que ele interage com o resto do grupo.</p><p></p><h3>ARISTOCRÁTICA</h3><p>Fazer parte de uma comunidade aristocrática significa que você está acostumado a uma vida de elegância, opulência e prestígio nos escalões superiores da sociedade. Tradicionalmente, os membros de uma comunidade aristocrática possuem uma riqueza material incrível. Embora isso possa assumir uma variedade de formas, dependendo da comunidade — incluindo ouro e outros minerais, terras ou o controle dos meios de produção — esse status sempre vem acompanhado de poder e influência. Os aristocratas valorizam muito os títulos e as posses, e há pouca mobilidade social dentro de suas fileiras. Os membros de uma comunidade aristocrática geralmente controlam o status político e econômico das áreas em que vivem devido à sua capacidade de influenciar as pessoas e a economia com sua riqueza substancial. A saúde e a segurança das pessoas menos abastadas que vivem nesses locais muitas vezes dependem da capacidade dessa classe dominante de priorizar o bem-estar de seus súditos em detrimento do lucro.</p><p><em>Aristocratas são frequentemente afáveis, cândidos, conspiradores, empreendedores, exibidos e imperturbáveis.</em></p><p></p><h3>ERUDITA</h3><p>Fazer parte de uma comunidade erudita significa que você vem de uma sociedade que favorece a proeza acadêmica ou política. As comunidades eruditas valorizam muito o conhecimento, frequentemente na forma de preservação histórica, avanço político, estudo científico, desenvolvimento de habilidades ou compilação de tradições e mitologia. A maioria dos membros dessas comunidades pesquisa em instituições construídas em bastiões da civilização, enquanto alguns poucos ecléticos prosperam coletando informações do mundo natural. Alguns podem ser isolacionistas, operando em enclaves menores, escolas ou guildas e seguindo seu próprio ethos único. Outros ainda exercem seu conhecimento em uma escala maior, fazendo manobras políticas hábeis em paisagens governamentais.</p><p><em>Eruditos são frequentemente diretos, eloquentes, inquisitivos, pacientes, altivos e sagazes.</em></p><p></p><h3>DISCIPLINADA</h3><p>Fazer parte de uma comunidade disciplinada significa que você vem de um coletivo que se concentra em disciplina ou fé, e você defende um conjunto de princípios que refletem sua experiência lá. Os disciplinados são frequentemente alguns dos mais poderosos entre as comunidades vizinhas. Ao alinhar os membros de sua sociedade em torno de um valor ou objetivo comum, como um deus, doutrina, ethos ou até mesmo um negócio ou ofício compartilhado, os órgãos governamentais desses enclaves podem mobilizar populações maiores com menos esforço. Embora as comunidades disciplinadas assumam uma variedade de formas — algumas até profundamente pacifistas — talvez as mais temidas sejam aquelas que se estruturam em torno da proeza militar. Nesse caso, não é incomum que os disciplinados forneçam soldados de aluguel para outras cidades ou países.</p><p><em>Disciplinados são frequentemente ambiciosos, benevolentes, pensativos, prudentes, cínicos e estoicos.</em></p><p></p><h3>MONTANHESA</h3><p>Fazer parte de uma comunidade montanhesa significa que você chamou de lar os picos rochosos e os penhascos íngremes da encosta da montanha. Aqueles que viveram nas montanhas muitas vezes se consideram mais resistentes do que a maioria, porque prosperaram em meio ao terreno mais perigoso que muitos continentes têm a oferecer. Esses grupos são adeptos da adaptação, desenvolvendo tecnologias e equipamentos únicos para mover pessoas e produtos por terrenos difíceis. Como tal, os montanheses crescem escalando e subindo, o que os torna robustos e de vontade forte. As localidades montanhesas aparecem em uma variedade de formas — algumas cidades esculpem faces inteiras de penhascos, outras constroem castelos de pedra e outras ainda vivem em pequenas casas em picos varridos pelo vento. Forças externas muitas vezes lutam para atacar grupos montanheses, pois as pequenas milícias e as grandes forças militares das montanhas são adeptas de utilizar sua vantagem de terreno elevado.</p><p><em>Montanheses são frequentemente intrépidos, resistentes, indomáveis, leais, reservados e teimosos.</em></p><p></p><h3>MARÍTIMA</h3><p>Fazer parte de uma comunidade marítima significa que você viveu em ou perto de um grande corpo d'água. As comunidades marítimas são construídas, tanto física quanto culturalmente, em torno das águas específicas que chamam de lar. Alguns desses grupos vivem ao longo da costa, construindo portos para locais e viajantes. Esses portos funcionam como centros de comércio, atrações turísticas ou até mesmo apenas um lugar seguro para descansar após semanas de viagem. Outros marítimos vivem na água em pequenos barcos ou grandes navios, com a ideia de “lar” compreendendo um navio e sua tripulação, em vez de qualquer massa de terra. Não importa sua localização exata, as comunidades marítimas estão intimamente ligadas às marés do oceano e às criaturas que o habitam. Os marítimos aprendem a pescar em tenra idade e treinam desde o nascimento para prender a respiração e nadar até mesmo nas águas mais turbulentas. Indivíduos desses grupos são muito procurados por suas habilidades de navegação, e muitos se tornam capitães de embarcações, seja dentro de sua própria comunidade, trabalhando para outra, ou mesmo no comando de uma poderosa operação naval.</p><p><em>Marítimos são frequentemente calejados, cooperativos, vivazes, ferrenhos, resolutos e puros.</em></p><p></p><h3>FORA DA LEI</h3><p>Fazer parte de uma comunidade fora da lei significa que você vem de um grupo que opera fora da lei, incluindo todos os tipos de criminosos, vigaristas e trapaceiros. Os membros das comunidades fora da lei são reunidos por seus objetivos infames e seus meios inteligentes de alcançá-los. Muitas pessoas nessas comunidades têm uma variedade de habilidades inescrupulosas: falsificação, roubo, contrabando e violência. Pessoas de qualquer classe social podem ser fora da lei, desde aqueles que acumularam vasta riqueza e influência até aqueles sem uma moeda no bolso. Para o olho de fora, os fora da lei podem parecer rufiões sem lealdade, mas essas comunidades possuem alguns dos mais rígidos códigos de honra que, quando quebrados, podem resultar em um fim terrível para o transgressor.</p><p><em>Fora da lei são frequentemente calculistas, espertos, formidáveis, perceptivos, sagazes e perseverantes.</em></p><p></p><h3>SUBTERRÂNEA</h3><p>Fazer parte de uma comunidade subterrânea significa que você vem de uma sociedade subterrânea. Muitos subterrâneos vivem logo abaixo das cidades e vilarejos de outros coletivos, enquanto alguns vivem muito mais fundo. Essas comunidades variam de pequenos grupos familiares em tocas a metrópoles massivas em cavernas de pedra. Em muitas localidades, os subterrâneos são reconhecidos por sua incrível audácia e habilidade que permitem grandes feitos de arquitetura e engenharia. Os subterrâneos são regularmente contratados por sua bravura, pois mesmo os menos ousados entre eles provavelmente já encontraram bestas subterrâneas formidáveis, e aprender a despachar tais criaturas é prática comum entre essas sociedades. Devido aos perigos de seu ambiente, muitas comunidades subterrâneas desenvolvem linguagens não verbais únicas que se provam igualmente úteis na superfície.</p><p><em>Subterrâneos são frequentemente modestos, esquivos, indômitos, engenhosos, criativos e sensatos.</em></p><p></p><h3>NÔMADE</h3><p>Fazer parte de uma comunidade nômade significa que você viveu como um nômade, abrindo mão de um lar permanente e experimentando uma ampla variedade de culturas. Ao contrário de muitas comunidades que são definidas por sua localidade, os nômades são definidos por seu estilo de vida itinerante. Por causa de sua migração frequente, os nômades valorizam menos o acúmulo de bens materiais em favor da aquisição de informações, habilidades e conexões. Enquanto alguns nômades são aliados por um ethos comum, como uma religião ou um conjunto de valores políticos ou econômicos, outros se unem após uma tragédia compartilhada, como a perda de sua casa ou terra. Não importa o motivo, os perigos impostos pela vida na estrada e a escolha de continuar por esse caminho juntos significam que os nômades são conhecidos por sua lealdade inabalável.</p><p><em>Nômades são frequentemente misteriosos, magnânimos, alegres, confiáveis, heterodoxos e atentos.</em></p><p></p><h3>SILVESTRE</h3><p>Fazer parte de uma comunidade silvestre significa que você viveu nas profundezas da floresta. As comunidades silvestres são definidas por sua dedicação à conservação de suas terras natais, e muitas têm fortes laços religiosos ou culturais com a fauna entre a qual vivem. Isso resulta em avanços arquitetônicos e tecnológicos únicos que favorecem a sustentabilidade em detrimento de resultados de curto prazo e alto rendimento. É uma marca registrada das sociedades silvestres integrar suas aldeias e cidades ao ambiente natural e evitar perturbar a vida das plantas e animais. Enquanto alguns constroem suas moradias no alto dos galhos das árvores, outros estabelecem suas casas no chão, sob o dossel da floresta. Não é incomum que os silvestres permaneçam reclusos e escondidos em suas moradas na floresta.</p><p><em>Silvestres são frequentemente leais, reclusos, resolutos, sagazes, vibrantes e zelosos.</em></p>"
  },




  "CORE MECHANICS": {
    "name": "MECÂNICAS PRINCIPAIS",
    "text": "<h2>RITMO DE JOGO</h2><p>Daggerheart é uma conversa. O mestre descreve cenários fictícios envolvendo os PJs, e os jogadores se revezam descrevendo como seus personagens reagem. O objetivo de cada pessoa na mesa é construir sobre as ideias de todos os outros e contar colaborativamente uma história satisfatória. O sistema facilita este processo colaborativo fornecendo estrutura para a conversa e mecânicas para resolver momentos de tensão onde o destino ou a sorte determinam o resultado dos eventos.</p><p></p><h3>PRINCÍPIOS E BOAS PRÁTICAS DO JOGADOR</h3><p>Para aproveitar ao máximo Daggerheart, recomendamos que os jogadores mantenham em mente os seguintes princípios e práticas ao longo de cada sessão:</p><p></p><h4>PRINCÍPIOS</h4><ul><li><p>Seja fã do seu personagem e da jornada dele.</p></li><li><p>Compartilhe os holofotes.</p></li><li><p>Dirija-se aos personagens e aos jogadores.</p></li><li><p>Construa o mundo em conjunto.</p></li><li><p>Jogue para descobrir o que acontece.</p></li><li><p>Apegue-se apenas o suficiente.</p></li></ul><p></p><h4>BOAS PRÁTICAS</h4><ul><li><p>Abrace o perigo.</p></li><li><p>Use seus recursos.</p></li><li><p>Conte a história.</p></li><li><p>Descubra seu personagem.</p></li></ul><blockquote><p>Para mais informações, veja o Livro Básico de Daggerheart, páginas 9 e 108.</p></blockquote><p></p><h2>CICLO DE JOGO PRINCIPAL</h2><p>O <strong>ciclo de jogo principal</strong> é o procedimento que impulsiona cada cena, tanto dentro quanto fora do combate:</p><p></p><h3>PASSO 1: PREPARE A CENA</h3><p>O mestre descreve um cenário, estabelecendo os arredores dos PJs e quaisquer perigos, NPCs ou outros detalhes importantes que os personagens notariam.</p><p></p><h3>PASSO 2: FAÇA E RESPONDA PERGUNTAS</h3><p>Os jogadores fazem perguntas para esclarecer e explorar a cena mais a fundo e reunir informações que possam informar as ações de seus personagens. O mestre responde a essas perguntas dando aos jogadores informações que seus personagens poderiam obter facilmente, ou fazendo suas próprias perguntas aos jogadores. Os jogadores também respondem a quaisquer perguntas que o mestre lhes fizer.</p><p>Dessa forma, a mesa constrói a ficção colaborativamente.</p><p></p><h3>PASSO 3: CONSTRUA SOBRE A FICÇÃO</h3><p>À medida que a cena se desenvolve, os jogadores encontram oportunidades para agir — problemas a resolver, obstáculos a superar, mistérios a investigar, e assim por diante. Os jogadores descrevem como seus personagens procedem; se suas ações propostas não tiverem chance de falha (ou se a falha for entediante), eles automaticamente têm sucesso. Mas se o resultado de sua ação for incerto, o mestre pede um teste. De qualquer forma, a mesa incorpora o resultado na história e avança a ficção, narrando como as ações do PJ mudaram as coisas.</p><p></p><h3>PASSO 4: VOLTE PARA O PASSO 1</h3><p>O processo se repete desde o início, com o mestre transmitindo quaisquer detalhes atualizados ou mudanças materiais para os jogadores. Este processo continua até que o fim da cena seja acionado por uma mecânica ou chegue organicamente.</p><p></p><h2>O HOLOFOTE</h2><p>O <strong>holofote</strong> é um símbolo que representa a atenção da mesa — e, portanto, o foco imediato tanto da narrativa quanto das mecânicas do jogo. A qualquer momento que um personagem ou jogador se torna o foco de uma cena, eles “estão sob o holofote” ou “têm o holofote”.</p><p>O holofote se move pela mesa organicamente à medida que as cenas se desenrolam, a menos que um gatilho mecânico determine para onde o holofote vai em seguida. Por exemplo, quando um jogador falha em um teste, as mecânicas solicitam que o mestre assuma o holofote e faça um movimento de mestre.</p><p></p><h2>ORDEM DE TURNO E ECONOMIA DE AÇÕES</h2><p>Os turnos de Daggerheart não seguem um formato tradicional e rígido: <br />não há uma mecânica de iniciativa explícita e os personagens não têm um número definido de ações que podem tomar ou coisas que podem fazer antes que o holofote passe para outra pessoa. Um jogador com o holofote descreve o que seu personagem faz e o holofote simplesmente se move para quem:</p><ol><li><p>a ficção naturalmente apontaria</p></li><li><p>não teve o foco por um tempo, ou</p></li><li><p>uma mecânica acionada determinar</p></li></ol><hr /><blockquote><p><strong>Opcional: Ferramenta de Rastreamento de Holofote</strong></p><p>Se o seu grupo prefere uma economia de ações mais tradicional, você pode usar marcadores para rastrear quantas vezes um jogador teve o holofote: No início de uma sessão ou cena, cada jogador adiciona um certo número de marcadores (recomendamos 3) à sua ficha de personagem e remove um marcador cada vez que realiza uma ação. Se o holofote fosse para alguém sem marcadores, ele vai para outra pessoa. Uma vez que todos os jogadores tenham usado todos os seus marcadores disponíveis, os jogadores reabastecem sua ficha de personagem com o mesmo número de marcadores de antes e continuam jogando.</p></blockquote><hr /><p></p><h2>FAZENDO MOVIMENTOS E AGINDO</h2><p>Sempre que um personagem faz algo para avançar a história, como falar com outro personagem, interagir com o ambiente, fazer um ataque, conjurar um feitiço ou usar uma característica de classe, ele está fazendo um movimento.</p><p></p><h3>TESTES</h3><p>Qualquer movimento em que o sucesso seria trivial ou o fracasso seria entediante tem sucesso automático, mas qualquer movimento difícil de realizar ou arriscado de tentar aciona um teste.</p><p></p><h3>VISÃO GERAL</h3><p>Todos os testes requerem um par de d12s chamados Dados de Dualidade.</p><p>Estes são dois dados de doze lados visualmente distintos, com um dado representando a Esperança e o outro representando o Medo.</p><p>Para fazer um teste, você rola os Dados de Dualidade, soma os resultados, aplica quaisquer modificadores relevantes e compara o total com um número de Dificuldade para determinar o resultado:</p><ul><li><p><strong>Sucesso com Esperança</strong>: Se o seu total for igual ou superior à dificuldade E o seu Dado de Esperança mostrar um resultado maior que o seu Dado de Medo, você rolou um “Sucesso com Esperança”. Você tem sucesso e ganha 1 Ponto de Esperança.</p></li><li><p><strong>Sucesso com Medo</strong>: Se o seu total for igual ou superior à Dificuldade E o seu Dado de Medo mostrar um resultado maior que o seu Dado de Esperança, você rolou um “Sucesso com Medo”. Você tem sucesso com um custo ou complicação, mas o mestre ganha 1 Ponto de Medo.</p></li><li><p><strong>Falha com Esperança</strong>: Se o seu total for menor que a Dificuldade E o seu Dado de Esperança mostrar um resultado maior que o seu Dado de Medo, você rolou uma “Falha com Esperança”. Você falha com uma consequência menor e ganha 1 Ponto de Esperança, então o holofote passa para o mestre.</p></li><li><p><strong>Falha com Medo</strong>: Se o seu total for menor que a Dificuldade E o seu Dado de Medo mostrar um resultado maior que o seu Dado de Esperança, você rolou uma “Falha com Medo”. Você falha com uma consequência grave e o mestre ganha 1 Ponto de Medo, então o holofote passa para o mestre.</p></li><li><p><strong>Sucesso Crítico</strong>: Se os Dados de Dualidade mostrarem resultados iguais, você rolou um “Sucesso Crítico”. Você tem sucesso automaticamente com um bônus, ganha 1 Ponto de Esperança e recupera 1 Ponto de Fadiga. Se este foi um teste de ataque, você causa dano crítico.</p></li></ul><blockquote><p>Nota: Um Sucesso Crítico conta como uma rolagem “com Esperança”.</p></blockquote><p>Após resolver o teste, a mesa trabalha em conjunto para tecer o resultado na narrativa e o jogo continua.</p><p></p><h4>FALHANDO ADIANTE</h4><p>Em Daggerheart, toda vez que você rola os dados, a cena muda de alguma forma. Não existe uma rolagem onde “nada acontece”, porque a ficção evolui constantemente com base nos sucessos e fracassos dos personagens.</p><p></p><h3>PROCEDIMENTO</h3><p>Os passos a seguir descrevem em mais detalhes o procedimento que todos os testes utilizam:</p><p></p><h4>PASSO 1: ESCOLHA UM ATRIBUTO APROPRIADO</h4><p>Algumas ações e efeitos especificam em sua descrição qual atributo se aplica ao teste; caso contrário, o mestre informa ao jogador qual atributo de personagem melhor se aplica à ação que está sendo tentada. Se mais de um atributo puder se aplicar ao teste, o mestre escolhe ou deixa o jogador decidir.</p><p></p><h4>PASSO 2: DETERMINE A DIFICULDADE</h4><p>Algumas ações e características dizem em sua descrição qual é a Dificuldade. Caso contrário, o mestre determina a Dificuldade com base no cenário. O mestre pode escolher se compartilha ou não a Dificuldade com a mesa. Em ambos os casos, o mestre deve comunicar as possíveis consequências da falha ao jogador que está agindo.</p><p></p><h4>PASSO 3: APLIQUE DADOS EXTRAS E MODIFICADORES</h4><p>O jogador que está agindo decide se vai Utilizar uma Experiência ou ativar outros efeitos, e então, se aplicável, adiciona os marcadores e dados apropriados (como dados de vantagem ou de Inspiração) à sua rolagem.</p><hr /><blockquote><p><strong>Nota</strong>: A menos que uma ação, habilidade ou característica permita especificamente, um jogador deve declarar o uso de quaisquer Experiências, dados extras ou outros modificadores antes de rolar.</p></blockquote><hr /><p></p><h4>PASSO 4: ROLE OS DADOS</h4><p>O jogador que está agindo rola todos os seus dados e anuncia os resultados no formato “[resultado total] com [Esperança/Medo]” — ou “Sucesso Crítico!” no caso de Dados de Dualidade iguais.</p><hr /><blockquote><p>Exemplo: Um jogador está fazendo um teste com +1 no atributo relevante e sem outros modificadores; ele rola os Dados de Dualidade e obtém um 5 no Dado de Esperança e um 7 no Dado de Medo, e então anuncia “Rolei um 13 com Medo!”</p></blockquote><hr /><p></p><h4>PASSO 5: RESOLVA O RESULTADO</h4><p>O jogador ativo e o mestre trabalham juntos, junto com as sugestões e o apoio do resto da mesa, para resolver o resultado da ação.</p><p></p><h2>MOVIMENTOS DO MESTRE E AÇÕES DE ADVERSÁRIOS</h2><p>Mestres também fazem movimentos. Eles devem considerar fazer um movimento quando um jogador faz uma das seguintes coisas:</p><ul><li><p>Rola com Medo em um teste.</p></li><li><p>Falha em um teste.</p></li><li><p>Faz algo que teria consequências.</p></li><li><p>Lhes dá uma oportunidade de ouro.</p></li><li><p>Olha para eles para saber o que acontece em seguida.</p></li></ul><p>Depois que o turno do mestre termina, o holofote volta para os PJs.</p><p>Muitos adversários e ambientes têm <strong>Características de Medo</strong>, movimentos especialmente poderosos ou consequentes que o mestre deve gastar Medo para ativar.</p><hr /><blockquote><p><strong>Nota</strong>: Este Medo é adicional a qualquer Medo que o mestre já tenha gasto para tomar o holofote ou ativar outra ação ou habilidade.</p></blockquote><hr /><p></p><h2>AÇÕES DE ADVERSÁRIOS</h2><p>Quando o jogo passa para o mestre, o mestre pode fazer um movimento de mestre para colocar um adversário em foco. Um adversário em foco pode:</p><ul><li><p>Mover-se em alcance Próximo e fazer um ataque padrão</p></li><li><p>Mover-se em alcance Próximo e usar uma ação de adversário</p></li><li><p>Remover uma condição</p></li><li><p>Correr em alcance Distante ou Muito Distante no campo de batalha</p></li><li><p>Fazer qualquer outra coisa que a ficção exija ou que o mestre considere apropriado</p></li></ul><p>O mestre pode gastar Medo adicional para colocar adversários adicionais em foco. Uma vez que o mestre tenha terminado, o holofote volta para os PJs.</p><p></p><h2>TESTES ESPECIAIS</h2><p>Alguns testes têm especificações únicas ou modificam o procedimento de teste de outra forma: testes de atributo, Testes de Conjuração, testes de ataque e rolagens de dano. A menos que seja indicado o contrário, você pode aplicar qualquer bônus, modificador ou efeito a um teste especial como se fosse um teste padrão.</p><p></p><h3>TESTES DE ATRIBUTO</h3><p>Um teste que especifica qual atributo de personagem se aplica a ele é chamado de <strong>teste de atributo</strong>. No texto de uma característica ou efeito, um teste de atributo é referenciado com o formato “Teste de [Atributo] (Dificuldade)” (por exemplo, “Teste de Agilidade (12)”). Se o texto de um efeito não especificar a Dificuldade de um teste de atributo, o mestre define a Dificuldade com base nas circunstâncias.</p><p>Características e efeitos que afetam um teste de atributo também afetam qualquer teste que use o mesmo atributo, incluindo testes de ataque, Testes de Conjuração e testes padrão.</p><hr /><blockquote><p><strong>Exemplo</strong>: A característica de ancestralidade do katari “Instintos Felinos”, que permite ao katari rolar novamente um Teste de Agilidade, também pode ser usada em um teste padrão usando Agilidade para atravessar terreno perigoso ou em um teste de ataque feito com uma arma que usa Agilidade.</p></blockquote><hr /><p></p><h3>TESTES DE CONJURAÇÃO</h3><p><strong>Testes de Conjuração</strong> são testes de atributo que exigem que você use seu atributo de Conjuração. Seu atributo de Conjuração, se você tiver um, é determinado por sua subclasse.</p><p>Testes de Conjuração são feitos apenas quando um personagem usa uma característica que requer um. Um Teste de Conjuração bem-sucedido ativa o efeito conforme descrito pela característica.</p><hr /><blockquote><p><strong>Notas</strong>: Um Teste de Conjuração que pode danificar um alvo também é considerado um teste de ataque.</p><p>Quando você conjura um feitiço, o texto informa quando o efeito termina. O mestre pode gastar 1 Ponto de Medo para terminar um efeito temporário. Se o seu feitiço não especificar quando termina, ele termina quando você escolher ou em um momento natural da história. Você pode optar por terminar seu feitiço mais cedo.</p><p>Você pode conjurar e manter os efeitos de mais de um feitiço ao mesmo tempo.</p></blockquote><hr /><p></p><h3>TESTES DE REAÇÃO</h3><p>Um <strong>teste de reação</strong> é feito em resposta a um ataque ou perigo, representando a tentativa de um personagem de evitar ou resistir a um efeito iminente.</p><p>Testes de reação funcionam como testes normais, exceto que não geram Esperança ou Medo, não acionam movimentos extras do mestre, e outros personagens não podem ajudá-lo com Prestar Ajuda.</p><p>Se você obtiver um sucesso crítico em um teste de reação, você não recupera 1 Ponto de Fadiga nem ganha 1 Ponto de Esperança, mas ignora quaisquer efeitos que o teriam impactado em um sucesso, como sofrer dano ou marcar Pontos de Fadiga.</p><p></p><h3>TESTES EM GRUPO</h3><p>Quando vários PJs agem juntos, o grupo escolhe um PJ para <strong>liderar a ação</strong>. Cada outro jogador então descreve como seu personagem colabora na tarefa. O líder faz um teste como de costume, enquanto os outros jogadores fazem testes de reação usando os atributos que eles e o mestre decidirem que se encaixam melhor.</p><p>O personagem líder ganha um bônus de +1 em seu teste de ação de liderança para cada um desses testes de reação que teve sucesso e uma penalidade de -1 para cada um desses testes de reação que falhou.</p><p></p><h3>TESTES EM DUPLA</h3><p>Cada jogador pode, uma vez por sessão, iniciar um <strong>Teste em Dupla</strong> entre seu personagem e o de outro PJ gastando 3 Pontos de Esperança. Os jogadores trabalham juntos para descrever como combinam suas ações de uma maneira única e empolgante. Ambos os jogadores fazem testes separados; antes de resolver o resultado do teste, escolhem um dos testes para aplicar a ambas as ações. Em um teste com Esperança, todos os PJs envolvidos ganham 1 Ponto de Esperança. Em um teste com Medo, o mestre ganha um Ponto de Medo para cada PJ envolvido.</p><p>Em um teste de ataque em dupla bem-sucedido, ambos os jogadores rolam o dano e somam os totais para determinar o dano causado, que é então tratado como se viesse de uma única fonte. Se os ataques causam tipos de dano diferentes, os jogadores escolhem qual tipo causar.</p><hr /><blockquote><p><strong>Notas</strong>:</p><p>Um Teste em Dupla conta como um único teste para fins de quaisquer contagens regressivas ou características que rastreiam testes.</p><p>Embora cada jogador possa iniciar apenas um Teste em Dupla por sessão, um PJ pode estar envolvido em múltiplos Testes em Dupla.</p></blockquote><hr /><p></p><h2>VANTAGEM E DESVANTAGEM</h2><p>Algumas características e efeitos permitem que você role com vantagem ou desvantagem em um teste de ação ou reação:</p><ul><li><p><strong>Vantagem</strong> representa uma oportunidade que você aproveita para aumentar suas chances de sucesso. Quando você rola com vantagem, você rola um dado de vantagem d6 com sua rolagem e adiciona seu resultado ao seu total.</p></li><li><p><strong>Desvantagem</strong> representa uma dificuldade, obstáculo ou desafio adicional que você enfrenta ao tentar uma ação. Quando você rola com desvantagem, você rola um dado de desvantagem d6 com sua rolagem e subtrai seu resultado do seu total.</p></li></ul><p>Vantagem ou desvantagem pode ser concedida ou imposta por gatilhos mecânicos ou a critério do mestre. Quando um PJ o auxilia com Prestar Ajuda, ele rola seu próprio dado de vantagem e você o adiciona ao seu total.</p><p>Dados de vantagem e desvantagem se anulam, um por um, quando seriam adicionados à mesma rolagem, então você nunca rolará ambos ao mesmo tempo. Se você tiver vantagem ou desvantagem de outras fontes que não afetam sua própria rolagem, como o movimento de Prestar Ajuda de outro jogador, seus efeitos se acumulam com seus resultados rolados.</p><p></p><h2>ESPERANÇA E MEDO</h2><p><strong>Esperança</strong> e <strong>Medo</strong> são recursos metajogo que representam as forças cósmicas que moldam os eventos da história da sua mesa. A Esperança alimenta as habilidades e características dos PJs, enquanto o Medo alimenta as habilidades do mestre e dos adversários e ambientes que ele controla.</p><p></p><h3>ESPERANÇA</h3><p>Todo PJ começa com 2 de Esperança na criação de personagem e ganha mais ao longo do jogo. Um PJ pode ter um máximo de 6 de Esperança de uma vez, e a Esperança é mantida entre as sessões.</p><p>Os jogadores podem gastar Esperança para:</p><ul><li><p><strong>Prestar Ajuda a um Aliado</strong></p><p>Quando você Presta Ajuda a um Aliado que está fazendo um teste, descreva como você o faz e role um dado de vantagem. Vários jogadores podem gastar Esperança para ajudar o mesmo jogador, mas esse jogador só adiciona o resultado mais alto ao seu total final.</p></li><li><p><strong>Utilizar uma Experiência</strong></p><p>Quando você Utiliza uma Experiência em um teste relevante, adicione seu modificador ao resultado. Você pode gastar múltiplos Pontos de Esperança para utilizar múltiplas Experiências.</p></li><li><p><strong>Iniciar um Teste em Dupla</strong></p><p>Gaste 3 de Esperança para iniciar um Teste em Dupla, combinando as ações de dois PJs em um ato impressionante de sinergia. Ao fazer um teste em dupla, ambos os jogadores rolam seus testes e depois escolhem qual conjunto de resultados aplicar ao resultado.</p></li><li><p><strong>Ativar uma Habilidade de Esperança</strong></p><p>Uma Habilidade de Esperança é qualquer efeito que permite (ou exige) que você gaste uma quantidade especificada de Esperança para ativá-la. As Habilidades de Esperança de classe são características específicas de classe, detalhadas na sua ficha de personagem, que custam 3 de Esperança para serem ativadas.</p></li></ul><hr /><blockquote><p><strong>Nota</strong>: Ao usar uma Habilidade de Esperança, se você rolou com Esperança para essa ação, a Esperança que você ganha com essa rolagem pode ser gasta nessa característica (ou para ela, se exigir o gasto de múltiplos Pontos de Esperança).</p></blockquote><hr /><p></p><h3>MEDO</h3><p>O mestre ganha Medo sempre que um jogador rola com Medo e pode gastar Medo a qualquer momento para fazer ou aprimorar um movimento de mestre ou para usar uma Habilidade de Medo. O mestre pode ter até 12 de Medo de uma vez. O Medo é mantido entre as sessões.</p><p></p><h2>COMBATE</h2><p>Embora Daggerheart dependa do mesmo fluxo de contação de histórias colaborativa dentro e fora do combate, os conflitos físicos dependem mais fortemente de várias mecânicas-chave relacionadas a atacar, manobrar e sofrer dano.</p><p></p><h3>EVASÃO</h3><p><strong>Evasão</strong> representa a capacidade de um personagem de evitar ataques e outros efeitos indesejados. Qualquer teste feito contra um PJ tem uma Dificuldade igual à Evasão do alvo. A Evasão base de um PJ é determinada por sua classe, mas pode ser modificada por cartas de domínio, equipamentos, condições e outros efeitos.</p><hr /><blockquote><p><strong>Nota</strong>: ataques rolados contra adversários usam a Dificuldade do alvo em vez da Evasão.</p></blockquote><hr /><p></p><h3>PONTOS DE VIDA E LIMIARES DE DANO</h3><p><strong>Pontos de Vida (PV)</strong> representam a capacidade de um personagem de resistir a ferimentos físicos. Quando um personagem sofre dano, ele marca de 1 a 3 PV, com base em seus <strong>limiares de dano</strong>:</p><ul><li><p>Se o dano final for igual ou superior ao limiar de dano Grave do personagem, ele marca 3 PV.</p></li><li><p>Se o dano final for igual ou superior ao limiar de dano Maior do personagem, mas abaixo de seu limiar de dano Grave, ele marca 2 PV.</p></li><li><p>Se o dano final for inferior ao limiar de dano Maior do personagem, ele marca 1 PV.</p></li><li><p>Se o dano recebido for reduzido a 0 ou menos, nenhum PV é marcado.</p></li></ul><p>Os limiares de dano de um PJ são calculados somando seu nível aos limiares de dano listados de sua armadura equipada. Os PV iniciais de um PJ são baseados em sua classe, mas eles podem ganhar Pontos de Vida adicionais através de avanços, características e outros efeitos.</p><p>Os Limiares de Dano e PV de um adversário estão listados em seus blocos de estatísticas.</p><p>Quando um personagem marca seu último Ponto de Vida, ele cai. Se um PJ cair, ele faz um movimento de morte.</p><p>Os personagens podem recuperar Pontos de Vida fazendo movimentos de repouso (ver: Repouso) ou ativando habilidades ou efeitos especiais relevantes.</p><hr /><blockquote><p><strong>Regra Opcional: Dano Massivo</strong></p><p>Se um personagem sofrer dano igual ao dobro de seu limiar Grave, ele marca 4 PV em vez de 3.</p></blockquote><hr /><p></p><h2>PONTOS DE FADIGA</h2><p><strong>Pontos de Fadiga</strong> representam a quantidade de tensão mental, física e emocional que um personagem pode suportar. Algumas habilidades ou efeitos especiais exigem que o personagem que os ativa marque Pontos de Fadiga, e o mestre pode exigir que um PJ marque Pontos de Fadiga como um movimento de mestre ou para representar o custo, complicação ou consequência de um teste.</p><p>Quando um personagem marca seu último Ponto de Fadiga, ele se torna <em>Vulnerável</em> (ver: Condições) até recuperar pelo menos 1 Ponto de Fadiga.</p><p>Quando um personagem precisa marcar 1 ou mais Pontos de Fadiga, mas não pode, ele marca 1 PV em vez disso. Um personagem não pode usar um movimento que exija que ele marque Pontos de Fadiga se todos os seus Pontos de Fadiga estiverem marcados.</p><p>Os PJs podem recuperar Pontos de Fadiga fazendo movimentos de repouso (ver: Repouso). O máximo de Pontos de Fadiga de um PJ é determinado por sua classe, mas eles podem aumentá-lo através de avanços, habilidades e outros efeitos.</p><p></p><h2>ATACANDO</h2><p></p><h3>TESTES DE ATAQUE</h3><p>Um <strong>teste de ataque</strong> é um teste com a intenção de infligir dano. O atributo que se aplica a um teste de ataque é especificado pela arma ou feitiço sendo usado. Testes de ataque desarmados usam Força ou Acuidade (à escolha do mestre). A Dificuldade de um teste de ataque, a menos que seja indicado o contrário, é igual à pontuação de Dificuldade de seu alvo.</p><p></p><h3>ROLAGENS DE DANO</h3><p>Em um ataque bem-sucedido, role o dano. O dano é calculado a partir da <strong>rolagem de dano</strong> listada na descrição do ataque com o formato “xdy+[modificador]” <em>(por exemplo, para um feitiço que inflige dano “1d8+2”, você rola um dado de oito lados e adiciona 2 ao resultado; o dano causado é igual ao total)</em>.</p><p>Sempre que um efeito disser para causar dano usando seu atributo de Conjuração, você rola um número de dados igual ao seu atributo de Conjuração.</p><hr /><blockquote><p><strong>Nota</strong>: Se o seu atributo de Conjuração for +0 ou inferior, você não rola nada.</p></blockquote><hr /><p>Para armas, o número de dados de dano que você rola é igual à sua <strong>Proficiência</strong>. <em>Note que sua Proficiência multiplica o número de dados que você rola, mas não afeta o modificador. Por exemplo, um PJ com Proficiência 2 e empunhando uma arma com uma classificação de dano de “d8+2” causa dano igual a “2d8+2” em um ataque bem-sucedido.</em></p><p>Ataques desarmados bem-sucedidos infligem dano de [Proficiência]d4.</p><p></p><h3>DANO CRÍTICO</h3><p>Quando você obtém um sucesso crítico (ou seja, rola valores iguais nos seus Dados de Dualidade) em um teste de ataque, você causa dano extra.</p><p>Faça a rolagem de dano como de costume, mas adicione o resultado máximo possível dos dados de dano ao total final. Por exemplo, se um ataque normalmente causaria 2d8+1 de dano, um sucesso crítico causaria 2d8+1+16.</p><p></p><h3>TIPOS DE DANO</h3><p>Existem dois tipos de dano: <strong>dano físico (fís) </strong>e<strong> dano mágico (mág)</strong>. A menos que seja dito o contrário, armas mundanas e ataques desarmados causam dano físico, e feitiços causam dano mágico.</p><p></p><h3>RESISTÊNCIA, IMUNIDADE E DANO DIRETO</h3><p>Se um alvo tem <strong>resistência</strong> a um tipo de dano, ele reduz o dano recebido desse tipo pela metade antes de compará-lo com seus Limiares de Pontos de Vida. Se o alvo tiver outras maneiras de reduzir o dano recebido, como marcar Pontos de Armadura, ele aplica o efeito de resistência primeiro. Os efeitos de múltiplas resistências ao mesmo tipo de dano não se acumulam.</p><p>Se um alvo tem <strong>imunidade</strong> a um tipo de dano, ele ignora o dano recebido desse tipo.</p><p>Se um ataque causa dano físico e mágico, um personagem só pode se beneficiar de resistência ou imunidade se for resistente ou imune a ambos os tipos de dano.</p><p><strong>Dano direto</strong> é dano que não pode ser reduzido marcando Pontos de Armadura.</p><p></p><h3>TESTES DE ATAQUE MULTI-ALVO</h3><p>Se um feitiço ou habilidade permitir que você ataque múltiplos adversários, faça um teste de ataque e uma rolagem de dano, e então aplique os resultados a cada alvo individualmente.</p><p></p><h3>MÚLTIPLAS FONTES DE DANO</h3><p>Dano causado simultaneamente de múltiplas fontes é sempre somado antes de ser comparado aos limiares de dano de seu alvo.</p><hr /><blockquote><p>Por exemplo, se um PJ com ancestralidade orc fizer um ataque bem-sucedido contra um alvo em alcance Corpo a Corpo e decidir gastar um Ponto de Esperança para usar sua característica “Presas” (que lhe dá um d6 de dano extra em uma rolagem de dano), ele rolaria o dano normal de sua arma e adicionaria um d6 ao resultado, e então causaria esse dano total ao adversário.</p></blockquote><hr /><p></p><h2>MAPAS, ALCANCE E MOVIMENTO</h2><p>Você pode jogar Daggerheart usando “teatro da mente” ou mapas e miniaturas. As conversões abaixo de alcances abstratos para medidas físicas assumem que 2,5 cm de mapa representam cerca de 1,5m de espaço fictício.</p><p>Daggerheart usa os seguintes <strong>alcances</strong> para traduzir o posicionamento ficcional em distância relativa para fins de mira, movimento e outras mecânicas de jogo:</p><ul><li><p><strong>Corpo a Corpo</strong>: Perto o suficiente para tocar, até alguns metros de distância.</p></li><li><p><strong>Muito Próximo</strong>: Perto o suficiente para ver detalhes finos, cerca de 1,5m a 3m de distância. Enquanto em perigo, um personagem pode se mover, como parte de sua ação, do alcance Muito Próximo para o alcance Corpo a Corpo. Em um mapa: qualquer coisa dentro do comprimento mais curto de uma carta de jogo (5 a 7,5cm).</p></li><li><p><strong>Próximo</strong>: Perto o suficiente para ver detalhes proeminentes, cerca de 3m a 9m de distância. Enquanto em perigo, um personagem pode se mover, como parte de sua ação, do alcance Próximo para o alcance Corpo a Corpo. Em um mapa: qualquer coisa dentro do comprimento de um lápis (12,5 a 15cm).</p></li><li><p><strong>Distante</strong>: Perto o suficiente para ver muito poucos detalhes, cerca de 9m a 30m de distância. Enquanto em perigo, um personagem deve fazer um Teste de Agilidade para se mover com segurança do alcance Distante para o alcance Corpo a Corpo. Em um mapa: qualquer coisa dentro do comprimento da borda longa de uma folha de papel A4 (28 a 30cm).</p></li><li><p><strong>Muito Distante</strong>: Longe demais para distinguir quaisquer detalhes, cerca de 30m a 90m de distância. Enquanto em perigo, um personagem deve fazer um Teste de Agilidade para se mover com segurança do alcance Muito Distante para o alcance Corpo a Corpo. Em um mapa: qualquer coisa além do alcance Distante, mas ainda dentro dos limites do conflito ou cena.</p></li><li><p><strong>Fora de Alcance</strong>: Qualquer coisa além do alcance Muito Distante de um personagem está Fora de Alcance e geralmente não pode ser alvo.</p></li></ul><p>O alcance é medido da fonte de um efeito, como o atacante ou conjurador, até o alvo ou objeto de um efeito.</p><p>O alcance declarado de uma arma, feitiço, habilidade, item ou outro efeito é um alcance máximo; a menos que seja indicado o contrário, pode ser usado a distâncias mais curtas.</p><p></p><hr /><blockquote><p><strong>Regra Opcional: Alcances Definidos</strong></p><p>Se sua mesa preferir operar com regras de alcance mais precisas, você pode usar um mapa de batalha com grade de 2,5cm durante o combate.</p><p>Se o fizer, use as seguintes diretrizes para o jogo:</p><ul><li><p>Corpo a Corpo: 1 quadrado</p></li><li><p>Muito Próximo: 3 quadrados</p></li><li><p>Próximo: 6 quadrados</p></li><li><p>Distante: 12 quadrados</p></li><li><p>Muito Distante: 13+ quadrados</p></li><li><p>Fora de Alcance: Fora do mapa de batalha</p></li></ul><hr /></blockquote><p></p><h3>MOVIMENTO SOB PRESSÃO</h3><p>Quando você está sob pressão ou em perigo e faz um teste, pode se mover para um local dentro do alcance Próximo como parte dessa ação. Se você não estiver já fazendo um teste, ou se quiser se mover para além do seu alcance Próximo, precisa ter sucesso em um Teste de Agilidade para se reposicionar com segurança.</p><p>Um adversário pode se mover dentro do alcance Próximo gratuitamente como parte de uma ação, ou dentro do alcance Muito Distante como uma ação separada.</p><p></p><h3>ÁREA DE EFEITO</h3><p>A menos que seja dito o contrário, todos os alvos de um efeito de grupo devem estar dentro do alcance Muito Próximo de um único ponto de origem dentro do alcance do seu efeito.</p><p></p><h3>LINHA DE VISÃO E COBERTURA</h3><p>A menos que seja dito o contrário, um atacante à distância deve ter <strong>linha de visão</strong> para seu alvo pretendido para fazer um teste de ataque. Se uma obstrução parcial estiver entre o atacante e o alvo, o alvo tem <strong>cobertura</strong>. Ataques feitos através de cobertura são rolados com desvantagem. Se a obstrução for total, não há linha de visão.</p><p></p><h2>CONDIÇÕES</h2><p>Condições são efeitos que concedem benefícios ou desvantagens específicas ao alvo ao qual estão anexadas.</p><p></p><h3>CONDIÇÕES PADRÃO</h3><p>Daggerheart tem três condições padrão:</p><p></p><h4>ESCONDIDO</h4><p>Enquanto você estiver fora da vista de todos os inimigos e eles não souberem de outra forma sua localização, você ganha a condição Escondido. Quaisquer testes contra uma criatura Escondida têm desvantagem. Depois que um adversário se move para onde o veria, você se move para a linha de visão dele, ou você faz um ataque, você não está mais Escondido.</p><p></p><h4>IMOBILIZADO</h4><p>Personagens Imobilizados não podem se mover, mas você ainda pode realizar ações de sua posição atual.</p><p></p><h4>VULNERÁVEL</h4><p>Quando uma criatura está Vulnerável, todos os testes que a visam têm vantagem.</p><p>Algumas características podem aplicar condições especiais ou únicas, que funcionam como descrito no texto da característica.</p><p>A menos que seja dito o contrário, a mesma condição não pode ser aplicada mais de uma vez ao mesmo alvo.</p><p></p><h3>ETIQUETAS TEMPORÁRIAS E CONDIÇÕES ESPECIAIS</h3><p>A etiqueta temporária denota uma condição ou efeito que a criatura afetada pode remover fazendo um movimento contra ela. Quando um PJ afetado faz um movimento para remover uma condição ou efeito temporário, normalmente requer um teste bem-sucedido usando um atributo apropriado. Quando um adversário afetado faz um movimento para remover uma condição ou efeito temporário, o mestre coloca o adversário em foco e descreve como ele o faz; isso não requer uma rolagem, mas consome o foco desse adversário.</p><p><strong>Condições especiais</strong> só são removidas quando requisitos específicos são atendidos, como completar uma determinada ação ou usar um item particular. Os requisitos para remover essas condições são indicados no texto do efeito que aplica a condição.</p><p></p><h2>REPOUSO</h2><p>Entre os conflitos, o grupo pode fazer um <strong>repouso</strong> para recuperar recursos gastos e aprofundar seus laços. Durante um repouso, cada PJ pode fazer até dois movimentos de repouso.</p><p>Quando o grupo descansa, ele deve escolher entre um repouso curto e um repouso longo. Se um grupo fizer três repousos curtos seguidos, seu próximo repouso deve ser um repouso longo.</p><p>Se um <strong>repouso curto</strong> for interrompido, como pelo ataque de um adversário, os personagens não ganham seus benefícios. Se um repouso longo for interrompido, os personagens ganham apenas os benefícios de um repouso curto.</p><p></p><p>Um <strong>repouso curto</strong> dura tempo suficiente para o grupo recuperar o fôlego, cerca de uma hora no mundo do jogo. Cada jogador pode mover cartas de domínio entre sua mão e sua reserva gratuitamente, e então escolher duas vezes da seguinte lista de movimentos de repouso (os jogadores podem escolher o mesmo movimento duas vezes):</p><ul><li><p><strong>Tratar Feridas</strong>: Recupere 1d4+Patamar de Pontos de Vida para você ou um aliado.</p></li><li><p><strong>Recuperar Fadiga</strong>: Recupere 1d4+Patamar de Pontos de Fadiga.</p></li><li><p><strong>Reparar Armadura:</strong> Recupere 1d4+Patamar de Pontos de Armadura de sua armadura ou de um aliado.</p></li><li><p><strong>Preparar-se</strong>: Descreva como você se prepara para o caminho à frente, e então ganhe 1 Ponto de Esperança. Se você escolher se Preparar com um ou mais membros do seu grupo, cada um de vocês ganha 2 Pontos de Esperança.</p></li></ul><p><strong>No final de um repouso curto</strong>, quaisquer características ou efeitos com um número limitado de usos por repouso são renovados e quaisquer características ou efeitos que duram até o seu próximo repouso expiram.</p><p>Um <strong>repouso longo</strong> é quando os personagens acampam e relaxam ou dormem por várias horas no jogo. Cada jogador pode mover cartas de domínio entre sua mão e sua reserva gratuitamente, e então escolher duas vezes da seguinte lista de movimentos de repouso (os jogadores podem escolher o mesmo movimento duas vezes):</p><ul><li><p><strong>Tratar Todas as Feridas</strong>: Recupere todos os Pontos de Vida para você ou um aliado.</p></li><li><p><strong>Recuperar Toda a Fadiga</strong>: Recupere todos os Pontos de Fadiga.</p></li><li><p><strong>Reparar Toda a Armadura</strong>: Recupere todos os Pontos de Armadura de sua armadura ou de um aliado.</p></li><li><p><strong>Preparar-se</strong>: Descreva como você se prepara para a aventura do dia seguinte, e então ganhe 1 Ponto de Esperança. Se você escolher se Preparar com um ou mais membros do seu grupo, cada um de vocês ganha 2 Pontos de Esperança.</p></li><li><p><strong>Trabalhar em um Projeto</strong>: Com a aprovação do mestre, um PJ pode buscar um projeto de longo prazo, como decifrar um texto antigo ou forjar uma nova arma. Na primeira vez que eles iniciam um novo projeto, atribua-lhe uma contagem regressiva. Cada vez que um PJ faz o movimento Trabalhar em um Projeto, ele avança automaticamente a contagem regressiva de seu projeto ou faz um teste para avançá-la (à escolha do mestre).</p></li></ul><p>No final de um repouso longo, quaisquer características ou efeitos com um número limitado de usos por repouso ou por repouso longo são renovados e quaisquer características ou efeitos que duram até o seu próximo repouso ou até o seu próximo repouso longo expiram.</p><p></p><h3>CONSEQUÊNCIAS DO REPOUSO</h3><p>Em um repouso curto, o mestre ganha 1d4 de Medo. Em um repouso longo, ele ganha uma quantidade de Medo igual a 1d4 + o número de PJs, e pode avançar uma contagem regressiva de longo prazo de sua escolha.</p><p></p><h2>MORTE</h2><p>Quando um PJ marca seu último Ponto de Vida, ele deve fazer um <strong>movimento de morte</strong> escolhendo uma das seguintes opções:</p><ul><li><p><strong>Sacrifício Glorioso</strong>: Seu personagem abraça a morte e sai em um sacrifício glorioso. Realize uma última ação. Ela tem sucesso crítico automaticamente (com a aprovação do mestre), e então você atravessa o véu da morte.</p></li><li><p><strong>Evitar a Morte</strong>: Seu personagem evita a morte e enfrenta as consequências. Ele fica temporariamente inconsciente, e então você trabalha com o mestre para descrever como a situação piora. Enquanto inconsciente, seu personagem não pode se mover ou agir, e não pode ser alvo de um ataque. Ele retorna à consciência quando um aliado recupera 1 ou mais de seus Pontos de Vida marcados ou quando o grupo termina um repouso longo. Depois que seu personagem cai inconsciente, role seu Dado de Esperança. Se o valor for igual ou menor que o nível do seu personagem, ele ganha uma cicatriz: risque permanentemente um espaço de Esperança e trabalhe com o mestre para determinar seu impacto narrativo duradouro e como, se possível, pode ser restaurado. Se você riscar seu último espaço de Esperança, a jornada do seu personagem termina.</p></li><li><p><strong>Arriscar Tudo</strong>: Role seus Dados de Dualidade. Se o Dado de Esperança for maior, seu personagem permanece de pé e recupera um número de Pontos de Vida ou Pontos de Fadiga igual ao valor do Dado de Esperança (você pode dividir o valor do Dado de Esperança entre Pontos de Vida e Pontos de Fadiga como preferir). Se o Dado de Medo for maior, seu personagem atravessa o véu da morte. Se os Dados de Dualidade mostrarem resultados iguais, seu personagem permanece de pé e recupera todos os Pontos de Vida e Pontos de Fadiga.</p></li></ul><p>Se seu personagem morrer, trabalhe com o mestre antes da próxima sessão para criar um novo personagem no nível atual do resto do grupo.</p><p></p><h2>REGRAS ADICIONAIS</h2><p>As seguintes regras se aplicam a muitos aspectos do jogo.</p><p></p><h3>ARREDONDAR PARA CIMA</h3><p>Este jogo não usa frações; se você precisar arredondar para um número inteiro, arredonde para cima, a menos que seja especificado o contrário. Em caso de dúvida, resolva qualquer ambiguidade em favor dos PJs.</p><p></p><h3>ROLAR DADOS NOVAMENTE</h3><p>Quando uma característica permite que você role novamente um dado, você sempre pega o novo resultado, a menos que a característica diga especificamente o contrário.</p><p></p><h3>DANO SOFRIDO</h3><p>Dano sofrido significa o dano total de um único ataque ou fonte, antes que os Pontos de Armadura sejam marcados.</p><p></p><h3>EFEITOS SIMULTÂNEOS</h3><p>Se a ordem de resolução de múltiplos efeitos não for clara, a pessoa no controle dos efeitos (jogador ou mestre) decide em que ordem resolvê-los.</p><p></p><h3>EFEITOS CUMULATIVOS</h3><p>A menos que seja dito o contrário, todos os efeitos, exceto condições e vantagem/desvantagem, podem se acumular.</p><p></p><h3>EFEITOS DE FEITIÇO CONTÍNUOS</h3><p>Se um efeito não tiver uma expiração mecânica listada, ele só termina quando decidido pelo jogador controlador, pelo mestre ou pelas exigências da ficção.</p><p></p><h3>GASTANDO RECURSOS</h3><p>A menos que um efeito diga o contrário, você não pode gastar Esperança ou marcar Pontos de Fadiga várias vezes na mesma característica para aumentar ou repetir seus efeitos na mesma rolagem.</p><p></p><h3>USANDO CARACTERÍSTICAS APÓS UM TESTE</h3><p>Se uma característica permitir que você afete um teste após o resultado ter sido totalizado, você pode usá-la depois que o mestre declarar se o teste teve sucesso ou falhou, mas não depois que as consequências se desenrolarem ou outro teste for feito.</p><p></p><h2>SUBINDO DE NÍVEL</h2><p>Seu grupo sobe de nível sempre que o mestre decidir que vocês alcançaram um marco narrativo (geralmente a cada 3 sessões). Todos os membros do grupo sobem de nível ao mesmo tempo.</p><p></p><p>Daggerheart tem 10 níveis de PJ divididos em 4 patamares:</p><hr /><blockquote><p>→ O 1º Patamar inclui apenas o nível 1.</p><p>→ O 2º Patamar inclui os níveis 2 a 4.</p><p>→ O 3º Patamar inclui os níveis 5 a 7.</p><p>→ O 4º Patamar inclui os níveis 8 a 10.</p></blockquote><hr /><p>Seu patamar afeta seus limiares de dano, conquistas de patamar e acesso a avanços.</p><p></p><h3>PASSO UM: CONQUISTAS DE PATAMAR</h3><p>Receba quaisquer <strong>conquistas</strong> de patamar aplicáveis.</p><ul><li><p>No nível 2, você ganha uma nova Experiência com +2 e aumenta permanentemente sua Proficiência em 1.</p></li><li><p>No nível 5, você ganha uma nova Experiência com +2, aumenta permanentemente sua Proficiência em 1 e remove quaisquer marcações de atributos.</p></li><li><p>No nível 8, você ganha uma nova Experiência com +2, aumenta permanentemente sua Proficiência em 1 e remove quaisquer marcações de atributos.</p></li></ul><p></p><h3>PASSO DOIS: AVANÇOS</h3><p>Escolha quaisquer dois <strong>avanços</strong> com pelo menos um espaço não marcado do seu patamar ou inferior. Opções com múltiplos espaços podem ser escolhidas mais de uma vez. Ao escolher um avanço, marque um de seus espaços.</p><ul><li><p>Quando você escolhe <strong>aumentar dois atributos de personagem não marcados</strong> e marcá-los: Escolha dois atributos de personagem não marcados e ganhe um bônus permanente de +1 neles. Você não pode aumentar esses atributos novamente até o próximo patamar (quando sua conquista de patamar permitir que você remova essas marcas).</p></li><li><p>Quando você escolhe <strong>adicionar permanentemente 1 ou mais espaços de Pontos de Vida</strong>: Escureça o contorno do próximo retângulo na seção de Pontos de Vida da sua ficha de personagem com caneta ou marcador permanente.</p></li><li><p>Quando você escolhe <strong>adicionar permanentemente 1 ou mais espaços de Pontos de Fadiga</strong>: Escureça o contorno do próximo retângulo na seção de Pontos de Fadiga da sua ficha de personagem com caneta ou marcador permanente.</p></li><li><p>Quando você escolhe <strong>aumentar sua Experiência</strong>: Escolha duas Experiências na sua ficha de personagem e ganhe um bônus permanente de +1 em ambas.</p></li><li><p>Quando você <strong>pega uma carta de domínio adicional</strong>: Você pode escolher uma carta de domínio adicional de nível igual ou inferior ao seu dos domínios da sua classe. Se você fez multiclasse, pode, em vez disso, selecionar uma carta de nível igual ou inferior à metade do seu nível do domínio de multiclasse escolhido.</p></li><li><p>Quando você escolhe <strong>aumentar sua Evasão</strong>: Ganhe um bônus permanente de +1 na sua Evasão.</p></li><li><p>Quando você escolhe <strong>pegar uma carta de subclasse aprimorada</strong>: Pegue a próxima carta para sua subclasse. Se você tiver apenas a carta fundamental, pegue uma de especialização; se você já tiver uma de especialização, pegue uma de maestria. Em seguida, risque a opção de multiclasse deste patamar.</p></li><li><p>Quando você escolhe <strong>aumentar sua Proficiência</strong>: Preencha um dos círculos abertos na seção “Proficiência” da sua ficha de personagem, e então aumente o número de dados de dano da sua arma em 1. A caixa preta ao redor dos espaços deste avanço indica que você deve gastar dois avanços e marcar ambos os espaços de subida de nível para pegar esta opção.</p></li><li><p>Quando você escolhe <strong>fazer multiclasse</strong>: Escolha uma classe adicional, selecione um de seus domínios e ganhe sua característica de classe. Adicione o <strong>módulo de multiclasse</strong> apropriado à sua ficha de personagem e pegue a carta fundamental de uma de suas subclasses. Em seguida, risque a opção de avanço “subclasse aprimorada” neste patamar e todas as outras opções de avanço “multiclasse” na sua ficha de personagem. A caixa preta ao redor dos espaços deste avanço indica que você deve gastar dois avanços e marcar ambos os espaços de subida de nível para pegar esta opção.</p></li></ul><p></p><h3>PASSO TRÊS: LIMIARES DE DANO</h3><p>Aumente todos os limiares de dano em 1.</p><p></p><h3>PASSO QUATRO: CARTAS DE DOMÍNIO</h3><p>Adquira uma nova carta de domínio de nível igual ou inferior ao seu de um dos domínios da sua classe e adicione-a à sua mão ou reserva. Se sua mão já estiver cheia, você não pode adicionar a nova carta a ela até mover outra para sua reserva. Você também pode trocar uma carta de domínio que adquiriu anteriormente por uma carta de domínio diferente de nível igual ou inferior.</p><p></p><h2>MULTICLASSE</h2><p>A partir do nível 5, você pode escolher multiclasse como uma opção ao subir de nível. Ao fazer multiclasse, você escolhe uma classe adicional, ganha acesso a um de seus domínios e adquire sua característica de classe. Pegue o módulo de multiclasse apropriado e adicione-o ao lado direito da sua ficha de personagem, e então escolha uma carta fundamental de uma de suas subclasses. Se suas cartas fundamentais especificarem diferentes Atributos de Conjuração, você pode escolher qual aplicar ao fazer um Teste de Conjuração.</p><p>Sempre que tiver a opção de adquirir uma nova carta de domínio, você pode escolher entre cartas de nível igual ou inferior à metade do seu nível atual (arredondado para cima) do domínio que você escolheu ao selecionar o avanço de multiclasse.</p><p></p><h2>EQUIPAMENTO</h2><p>Suas armas e armaduras equipadas são aquelas listadas nas seções “Armas Ativas” e “Armadura Ativa” da sua ficha de personagem. Seu personagem só pode atacar com armas, se beneficiar de armaduras e ganhar características de itens que ele tenha equipado. Você não pode equipar armas ou armaduras com um patamar superior ao seu.</p><p>Os PJs podem carregar até duas armas adicionais nas áreas de “Arma no Inventário” da ficha de personagem.</p><p>Você pode trocar uma Arma do Inventário por uma Arma Ativa sem custo durante um repouso ou momento de calma; caso contrário, você deve marcar 1 Ponto de Fadiga para fazê-lo.</p><p>Seu personagem só pode ter uma Armadura Ativa de cada vez.</p><p>Eles não podem equipar armadura enquanto em perigo ou sob pressão; caso contrário, eles podem equipar ou desequipar armadura sem custo.</p><p>Cada armadura tem seus próprios Pontos de Armadura; se seu personagem desequipar sua armadura, acompanhe quantos de seus Pontos de Armadura estão marcados. Você não pode carregar armadura em seu inventário. Quando seu personagem equipa ou desequipa armadura, recalcule seus limiares de dano.</p><p></p><h2>ARMAS</h2><p>Todas as armas têm um patamar, atributo, alcance, dado de dano, tipo de dano e empunhadura. Algumas armas também têm uma característica.</p><p></p><h3>CATEGORIA</h3><p>A <strong>categoria</strong> de uma arma especifica se ela é uma arma Principal ou Secundária. Seu personagem só pode equipar até uma arma de cada categoria por vez.</p><p></p><h3>ATRIBUTO</h3><p>O <strong>atributo</strong> de uma arma especifica qual atributo usar ao fazer um teste de ataque com ela.</p><p></p><h3>ALCANCE</h3><p>O <strong>alcance</strong> de uma arma especifica a distância máxima entre o atacante e seu alvo ao atacar com ela.</p><p></p><h3>DANO</h3><p>O <strong>dano</strong> de uma arma indica o tamanho dos dados de dano que você rola em um ataque bem-sucedido com ela; você rola um número de dados igual à sua Proficiência. Se o dano incluir um modificador fixo, este número é adicionado ao dano total rolado, mas não é alterado ou afetado pela Proficiência.</p><p></p><h3>TIPO DE DANO</h3><p>O <strong>tipo de dano</strong> de uma arma indica se ela causa dano físico ou mágico. Armas que causam dano mágico só podem ser empunhadas por personagens com um atributo de Conjuração.</p><p></p><h3>EMPUNHADURA</h3><p>A <strong>empunhadura</strong> de uma arma indica quantas <strong>mãos</strong> ela ocupa quando equipada. A empunhadura máxima do seu personagem é de 2 mãos.</p><p></p><h3>HABILIDADE</h3><p>A <strong>habilidade</strong> de uma arma é uma regra especial que permanece em efeito enquanto a arma estiver equipada.</p><p>Você pode arremessar uma arma equipada em um alvo dentro do alcance Muito Próximo, fazendo o teste de ataque com Acuidade. Em um sucesso, cause o dano normal para essa arma. Uma vez arremessada, a arma não é mais considerada equipada. Até que você a recupere e reequipe, você não pode atacar com ela ou se beneficiar de suas características.</p><p></p><h2>CADEIRA DE RODAS DE COMBATE</h2><p><em>Por Mark Thompson</em></p><p>A cadeira de rodas de combate é um conjunto de regras projetado para ajudá-lo a jogar com um usuário de cadeira de rodas em Daggerheart. Esta seção fornece mecânicas e orientação narrativa para você trabalhar, mas sinta-se à vontade para adaptar o texto de ambientação para melhor se adequar ao seu personagem. Divirta-se com o design da cadeira de rodas do seu personagem e torne-a tão única ou adaptada a ele quanto desejar.</p><p></p><h3>AÇÃO E MOVIMENTO</h3><p>Ao descrever como seu personagem se move, você pode usar descrições como as seguintes:</p><ul><li><p>“Eu rolo até a porta para ver se está aberta.”</p></li><li><p>“Eu me aproximo do grupo para perguntar o que está acontecendo.”</p></li><li><p>“Eu aciono meus freios e derrapo até parar, virando no meu assento para apontar meu arco para o intruso.”</p></li></ul><p></p><h3>CONSEQUÊNCIAS</h3><p>Aqui estão algumas maneiras de descrever as complicações que você encontra quando seu personagem usa a cadeira de rodas:</p><ul><li><p>“Eu aciono meus freios, mas não levo em conta o cascalho solto no chão.”</p></li><li><p>“Eu atinjo uma placa de gelo de forma estranha e sou enviado derrapando para além do meu alvo.”</p></li><li><p>“Eu vou para persegui-lo, mas uma das minhas rodas dianteiras se prende em uma rachadura na calçada, me atrasando por um momento.”</p></li></ul><p>Os mestres devem evitar quebrar a cadeira de rodas de um personagem ou removê-la do jogo como uma consequência, a menos que todos na mesa, especialmente o jogador do usuário da cadeira de rodas, deem sua aprovação.</p><p></p><h3>EVASÃO</h3><p>Assume-se que seu personagem é habilidoso em mover sua cadeira de rodas e navegar em inúmeras situações nela. Como resultado, a única cadeira de rodas que dá uma penalidade à Evasão de um PJ é o modelo de Estrutura Pesada.</p><p></p><h3>EMPUNHADURA</h3><p>Todas as cadeiras de rodas podem ser manobradas usando uma ou duas mãos fora do combate. No entanto, ao ser usada como arma, a cadeira é restrita a exigir uma ou duas mãos para realizar ataques, dependendo do modelo que você escolheu. Se você está jogando com um personagem que tem mobilidade limitada ou nenhuma em seus braços, sua cadeira de rodas pode ser sintonizada com ele por meios mágicos. Por exemplo, seu personagem pode usar uma ligação psíquica para guiar a cadeira como uma cadeira de rodas pseudo-elétrica. Todas as regras apresentadas aqui podem ser adaptadas e ajustadas às necessidades de qualquer personagem.</p><p></p><h3>ESCOLHENDO SEU MODELO</h3><p>Todas as cadeiras de rodas de combate são equipadas como Armas Principais.</p><p>Existem três modelos de cadeira de rodas disponíveis: leve, pesada e arcana. Você é encorajado a considerar o tipo de personagem que está jogando e a classe a que pertence, e então escolher o modelo que melhor se adapta a esse conceito de personagem.</p><p></p><h2>ARMADURA</h2><p>Toda armadura tem um nome, limiares de dano base e Pontos de Armadura base. Algumas armaduras também têm uma característica.</p><ul><li><p>Os <strong>pontos de armadura base</strong> de uma armadura indicam quantos Pontos de Armadura ela fornece ao seu usuário antes que bônus adicionais sejam adicionados para calcular seus Pontos de Armadura totais. Os Pontos de Armadura de um PJ não podem exceder 12.</p></li><li><p>Os <strong>limiares base</strong> de uma armadura determinam os limiares de dano maior e grave de seu usuário antes de adicionar bônus para calcular seus limiares de dano finais.</p></li><li><p>A <strong>habilidade</strong> de uma armadura é uma regra especial que permanece em efeito enquanto a armadura estiver equipada.</p></li></ul><p>Enquanto <strong>sem armadura</strong>, seus Pontos de Armadura base são 0, seu limiar Maior é igual ao seu nível e seu limiar Grave é igual ao dobro do seu nível.</p><p></p><h3>REDUZINDO DANO SOFRIDO</h3><p>Quando você sofre dano, pode marcar um Ponto de Armadura para reduzir o número de Pontos de Vida que marcaria em um. Se seu personagem tiver 0 Pontos de Armadura, você não pode marcar Pontos de Armadura. Se um efeito aumentar temporariamente seus Pontos de Armadura,</p><p>ele aumenta seus Pontos de Armadura disponíveis na mesma quantidade; quando o efeito termina, a disponibilidade desses Pontos de Armadura também termina.</p><p></p><h2>ESPÓLIO</h2><p><strong>Espólio</strong> compreende quaisquer consumíveis ou itens reutilizáveis que o grupo adquire.</p><p><strong>Itens</strong> podem ser usados até serem vendidos, descartados ou perdidos.</p><p>Para gerar um item aleatório, escolha uma raridade, role os dados designados e combine o total com o item na tabela:</p><ul><li><p><strong>Comum</strong>: 1d12 ou 2d12</p></li><li><p><strong>Raro</strong>: 3d12 ou 4d12</p></li><li><p><strong>Incomum</strong>: 2d12 ou 3d12</p></li><li><p><strong>Lendário</strong>: 4d12 ou 5d12</p></li></ul><p>@UUID[RollTable.KKqUrMMXPpm7uhYT]{Espólio}</p><p></p><h2>Consumíveis</h2><p>Consumíveis são espólios que só podem ser usados uma vez. Você pode carregar até cinco de cada consumível por vez. Usar um consumível não requer um teste, a menos que exigido pelo mestre ou pelas demandas da ficção.</p><p>Para gerar um consumível aleatório, escolha uma raridade, role os dados designados e combine o total com o item na tabela:</p><ul><li><p><strong>Comum</strong>: 1d12 ou 2d12</p></li><li><p><strong>Raro</strong>: 3d12 ou 4d12</p></li><li><p><strong>Incomum</strong>: 2d12 ou 3d12</p></li><li><p><strong>Lendário</strong>: 4d12 ou 5d12</p></li></ul><p>@UUID[RollTable.wZXyi343PSVVwWB3]{Consumíveis}</p><p></p><h2>OURO</h2><p>Ouro é uma medida abstrata de quanta riqueza um personagem possui, e é medido em <strong>punhados</strong>, <strong>bolsas</strong> e <strong>baús</strong>, com 10 punhados para 1 bolsa e 10 bolsas para 1 baú. Quando você marcar todos os espaços em uma categoria e receber outra recompensa de ouro nessa categoria, marque um espaço na categoria seguinte e limpe todos os espaços na atual.</p><p>Por exemplo, se você tem 9 punhados e ganha outro, você marca 1 bolsa e apaga todos os punhados. Se você tem 9 bolsas e ganha outra, você marca 1 baú e apaga todas as bolsas.</p><p>Você não pode ter mais de 1 baú, então se todos os seus espaços de Ouro estiverem marcados, você precisará gastar parte do seu ouro ou guardá-lo em outro lugar antes de poder adquirir mais.</p><hr /><blockquote><p><strong>Regra Opcional: Moedas de Ouro</strong></p><p>Se o seu grupo quiser rastrear o ouro com mais granularidade, você pode adicionar moedas como sua denominação mais baixa. Seguindo o padrão estabelecido, 10 moedas equivalem a 1 punhado.</p></blockquote><hr />"
  },
  "RUNNING AN ADVENTURE": {
    "name": "CONDUZINDO UMA AVENTURA",
    "text": "<h2>INTRODUÇÃO</h2><p>O mestre é responsável por guiar a narrativa e interpretar o mundo que os PJs habitam. Esta seção fornece conselhos para conduzir Daggerheart: usando as mecânicas principais; criando encontros memoráveis; planejando sessões emocionantes; selecionando, criando e usando movimentos do mestre; elaborando uma campanha completa; conduzindo NPCs dinâmicos; e muito mais.</p><p></p><h2>ORIENTAÇÕES PARA O MESTRE</h2><p>Estas três seções fornecem uma base para ajudá-lo a aproveitar ao máximo este jogo. Os “Princípios do Mestre” são sua estrela-guia — em caso de dúvida, retorne a estes princípios.</p><p></p><h3>PRINCÍPIOS DO MESTRE</h3><p></p><h4>COMECE E TERMINE NA FICÇÃO</h4><p>Use a ficção para conduzir as mecânicas, depois conecte as mecânicas de volta à ficção.</p><p></p><h4>COLABORE O TEMPO TODO, ESPECIALMENTE DURANTE CONFLITOS</h4><p>Os PJs são os protagonistas da campanha; o antagonismo entre jogador e mestre deve existir apenas na ficção.</p><p></p><h4>ENCHA O MUNDO DE VIDA, MARAVILHAS E PERIGOS</h4><p>Apresente culturas ricas, leve os PJs a lugares maravilhosos e introduza-os a criaturas perigosas.</p><p></p><h4>FAÇA PERGUNTAS E INCORPORE AS RESPOSTAS</h4><p>Garantir que as ideias dos jogadores sejam incluídas resulta em uma narrativa que apoia a criatividade de todo o grupo.</p><p></p><h4>DÊ IMPACTO A CADA ROLAGEM</h4><p>Peça aos jogadores que rolem apenas em momentos significativos.</p><p></p><h4>JOGUE PARA DESCOBRIR O QUE ACONTECE</h4><p>Surpreenda-se com o que os personagens fazem, as escolhas que tomam e as pessoas em que se tornam.</p><p></p><h4>APEGUE-SE APENAS O SUFICIENTE</h4><p>Não se preocupe se precisar abandonar ou alterar algo que veio antes.</p><p></p><h3>BOAS PRÁTICAS DO MESTRE</h3><p></p><h4>CULTIVE UMA MESA CURIOSA</h4><p>Siga o que chama a atenção dos jogadores para fomentar um ambiente de investigação criativa.</p><p></p><h4>CONQUISTE A CONFIANÇA DOS JOGADORES</h4><p>Aja de boa-fé, cumpra suas promessas, admita seus erros.</p><p></p><h4>MANTENHA A HISTÓRIA AVANÇANDO</h4><p>Avance a história através de ação crescente, novas informações ou mudanças de circunstâncias após cada teste, seja ele um sucesso ou uma falha.</p><p></p><h4>CORTE PARA A AÇÃO</h4><p>Pule as partes chatas. Quando uma cena se arrasta, termine-a.</p><p></p><h4>AJUDE OS JOGADORES A USAR O JOGO</h4><p>Os jogadores se divertem mais quando você os ajuda a entender o sistema.</p><p></p><h4>CRIE UMA CONVERSA FORA DO JOGO</h4><p>Capacite os jogadores a falar fora do personagem, usar ferramentas de segurança e pedir esclarecimentos.</p><p></p><h4>DIGA-LHES O QUE ELES SABERIAM</h4><p>Não esconda detalhes óbvios ou informações importantes dos jogadores.</p><p></p><h4>FUNDAMENTE O MUNDO NA MOTIVAÇÃO</h4><p>As ações de um NPC fluem de seus objetivos e desejos.</p><p></p><h4>DÊ VIDA ÀS MECÂNICAS DO JOGO</h4><p>Dê um bom exemplo de como a ficção e as mecânicas trabalham juntas para aprimorar a experiência de jogo.</p><p></p><h4>REFORMULE EM VEZ DE REJEITAR</h4><p>Se a contribuição de um jogador entrar em conflito com a ficção, trabalhe com ele para remodelá-la.</p><p></p><h4>TRABALHE EM MOMENTOS E MONTAGENS</h4><p>Ao enquadrar uma cena, decida quais momentos devem ser saboreados e quais não devem se prolongar.</p><p></p><p></p><h3>ARMADILHAS A EVITAR</h3><p></p><h4>MINAR OS HERÓIS</h4><p>Se um teste não correr bem, mostre como foi impactado pela proeza de um adversário, fatores ambientais ou surpresas inesperadas, em vez da incompetência do PJ.</p><p></p><h4>SEMPRE DIZER AOS JOGADORES O QUE ROLAR</h4><p>Deixe os jogadores decidirem como lidar com um desafio.</p><p></p><h4>DEIXAR AS CENAS SE ARRASTAREM</h4><p>Agite as coisas ou corte a cena quando ela terminar, a energia da mesa estiver diminuindo ou as pessoas estiverem falando em círculos.</p><p></p><h4>SOLUÇÕES ÚNICAS</h4><p>Não se prenda a uma única resposta certa para um problema. Se os jogadores tiverem uma ideia inteligente, faça-a funcionar.</p><p></p><h4>PLANEJAMENTO EXCESSIVO</h4><p>Gaste seu tempo de preparação inventando situações em vez de roteirizar cenas. Se os jogadores o surpreenderem, faça uma pausa para pensar em suas opções.</p><p></p><h4>ACUMULAR MEDO</h4><p>Gaste Medo quando tiver a oportunidade. Os jogadores sempre gerarão mais.</p><blockquote><p>Para orientações mais aprofundadas para o mestre, veja a pág. 140 do Livro Básico de Daggerheart.</p></blockquote><p></p><h2>MECÂNICAS PRINCIPAIS DO MESTRE</h2><p></p><h3>ROLANDO DADOS</h3><p>O mestre não tem Dados de Dualidade; em vez disso, ele rola um único d20 chamado Dado do Mestre.</p><p></p><h4>TESTES DE ATAQUE DE ADVERSÁRIOS</h4><p>Quando um adversário ataca um PJ, role seu d20 e adicione o bônus de ataque do adversário ao resultado. Se o total for igual ou superior à Evasão do alvo, o ataque é bem-sucedido; caso contrário, o ataque falha. Em um ataque bem-sucedido, role os dados de dano do ataque para determinar quanto ele causa.</p><p>Se você rolar um 20 natural em um ataque, seu teste é automaticamente um sucesso e você causa dano extra. Role o dano normalmente e, em seguida, adicione o maior número possível nos dados de dano ao total.</p><p>Por exemplo, um ataque que causa 3d6+2 causa 18+3d6+2 em um sucesso crítico; o sucesso crítico não afeta o modificador de dano fixo.</p><hr /><blockquote><p><strong>Nota</strong>: um sucesso crítico em um teste de reação de um adversário tem sucesso automático, mas não confere nenhum benefício adicional.</p></blockquote><hr /><p></p><h4>ORIENTAÇÕES SOBRE TESTES</h4><p>Depois que um jogador descreve um movimento que deseja fazer durante o jogo, você pode decidir que um teste é necessário para determinar como a cena progride. Use este guia para determinar o que apresentar ao jogador, escolhendo a opção que melhor se adapta à situação:</p><ul><li><p>Determine se o teste é necessário, considerando as Experiências ou a história do PJ, a pressão sob a qual ele está agindo e os possíveis resultados.</p></li><li><p>Estabeleça os riscos de um teste antes que o jogador o faça.</p></li><li><p>Comunique quaisquer consequências inevitáveis.</p></li><li><p>Se desejar, você pode oferecer ao jogador a oportunidade de dispensar um teste em troca de concordar com um resultado, custo ou complicação interessante.</p></li></ul><p></p><h3>FAZENDO MOVIMENTOS</h3><p>Como mestre, você tem <strong>movimentos de mestre</strong> que mudam a história em resposta às ações dos jogadores. Os movimentos do mestre não estão vinculados a feitiços ou efeitos específicos — quando você faz um movimento de mestre, pode descrever a ação da maneira que a ficção exigir.</p><p>Os movimentos de mestre acontecem durante os turnos do mestre. Um turno do mestre começa quando o holofote passa para ele e termina quando o holofote volta para os jogadores.</p><p></p><h4>QUANDO FAZER UM MOVIMENTO</h4><p>O mestre pode fazer um movimento de mestre sempre que quiser, mas a frequência e a gravidade dependem do tipo de história que você está contando, das ações que seus jogadores realizam e do tom da sessão que você está conduzindo.</p><p>Faça um movimento de mestre quando os jogadores:</p><ul><li><p>Rolam com Medo</p></li><li><p>Falham em um teste.</p></li><li><p>Fazem algo que tem consequências inevitáveis.</p></li><li><p>Lhe dão uma “oportunidade de ouro” (uma abertura que exige uma resposta imediata).</p></li><li><p>Olham para você para saber o que acontece em seguida.</p></li></ul><p></p><h4>ESCOLHENDO MOVIMENTOS DO MESTRE</h4><p>O resultado do teste de um jogador determina sua resposta:</p><p>Em um <strong>Sucesso Crítico</strong>, você deixa o jogador descrever seu sucesso e, em seguida, dá a ele uma oportunidade ou vantagem adicional.</p><p></p><p>Em um <strong>Sucesso com Esperança</strong>, você deixa o jogador descrever seu sucesso e, em seguida, mostra como o mundo reage a ele.</p><p></p><p>Em um <strong>Sucesso com Medo</strong>, você trabalha com o jogador para descrever seu sucesso, então pega 1 Ponto de Medo e faz um movimento de mestre para introduzir uma consequência, complicação ou custo menor:</p><ul><li><p>Um adversário ataca</p></li><li><p>O PJ marca 1 Ponto de Fadiga</p></li><li><p>Você introduz uma nova ameaça</p></li><li><p>Você aumenta os riscos do conflito</p></li></ul><p></p><p>Em uma <strong>Falha com Esperança</strong>, você descreve como o PJ não consegue o que quer, e então faz um movimento de mestre para introduzir uma consequência, complicação ou custo menor:</p><ul><li><p>Um adversário ataca</p></li><li><p>O PJ marca 1 Ponto de Fadiga</p></li><li><p>Você introduz uma nova ameaça</p></li><li><p>Você aumenta os riscos do conflito</p></li></ul><p></p><p>Em uma <strong>Falha com Medo</strong>, você descreve como as coisas dão errado, e então faz um movimento de mestre para introduzir uma consequência, complicação ou custo maior:</p><ul><li><p>Você os coloca em perigo imediato</p></li><li><p>Eles se tornam o foco de múltiplos adversários</p></li><li><p>Eles são separados do grupo</p></li><li><p>Eles perdem uma oportunidade importante para sempre.</p></li></ul><p></p><h3>REFERÊNCIA RÁPIDA:</h3><p></p><h4>RESOLVENDO TESTES</h4><p><em>Se você não tiver certeza de como resolver um teste, pense nestas frases rápidas:</em></p><p><strong>Sucesso com Esperança</strong>: Sim, e... (Você consegue o que quer e ganha 1 Ponto de Esperança.)</p><p><strong>Sucesso com Medo</strong>: Sim, mas... (Você consegue o que quer, mas há uma consequência, e o mestre ganha 1 Ponto de Medo.)</p><p><strong>Falha com Esperança</strong>: Não, mas... (As coisas não saem como planejado, mas você ganha 1 Ponto de Esperança.)</p><p><strong>Falha com Medo</strong>: Não, e... (As coisas não saem como planejado e pioram. O mestre ganha 1 Ponto de Medo.)</p><p>Se o movimento que você deve fazer não for óbvio pela ficção, inspire-se na lista de “Exemplos de Movimentos do Mestre”:</p><ul><li><p>Introduza um novo obstáculo ou inimigo</p></li><li><p>Pergunte ao jogador o que acontece</p></li><li><p>Faça o PJ marcar 1 Ponto de Fadiga</p></li><li><p>Diga aos jogadores “está tudo bem... por enquanto.”</p></li></ul><p></p><h3>MOVIMENTOS SUAVES E RÍGIDOS</h3><p>Movimentos suaves são mais fáceis para os jogadores — eles dão ao grupo novas informações sobre a cena e oferecem uma oportunidade de reagir. Movimentos rígidos são mais duros, mais impactantes ou mais diretos — os PJs não têm uma abertura para interromper, alterar ou antecipar o resultado.</p><p>Use movimentos mais suaves em rolagens com Esperança e movimentos mais rígidos em rolagens com Medo.</p><p></p><hr /><blockquote><p><strong>Exemplos de Movimentos do Mestre</strong></p><ul><li><p>Mostrar como o mundo reage</p></li><li><p>Fazer uma pergunta e construir a partir da resposta</p></li><li><p>Fazer um NPC agir de acordo com sua motivação</p></li><li><p>Impulsionar um PJ a agir, colocando seus objetivos à mostra</p></li><li><p>Sinalizar uma ameaça iminente fora da tela</p></li><li><p>Revelar uma verdade indesejada ou um perigo inesperado</p></li><li><p>Forçar o grupo a se separar</p></li><li><p>Fazer um PJ marcar 1 Ponto de Fadiga</p></li><li><p>Fazer um movimento que os personagens não veem</p></li><li><p>Mostrar o dano colateral</p></li><li><p>Remover a condição de um adversário</p></li><li><p>Mudar o ambiente</p></li><li><p>Colocar um adversário em foco</p></li><li><p>Capturar alguém ou algo importante</p></li><li><p>Usar a história de um PJ contra ele</p></li><li><p>Remover uma oportunidade permanentemente.</p><hr /></li></ul></blockquote><p></p><h3>USANDO MEDO</h3><p>Você começa uma campanha com 1 Ponto de Medo por PJ no grupo.</p><p>Você ganha Medo sempre que um PJ rola com Medo, os PJs descansam (ver: Repouso), ou quando uma habilidade ou efeito lhe diz para fazê-lo.</p><p>Você nunca pode ter mais de 12 Pontos de Medo de uma vez.</p><p>O Medo é mantido entre as sessões.</p><p>Gaste um Ponto de Medo para:</p><ul><li><p>Interromper os jogadores para roubar o holofote e fazer um movimento.</p></li><li><p>Fazer um movimento de mestre adicional.</p></li><li><p>Usar a Habilidade de Medo de um adversário.</p></li><li><p>Usar a Habilidade de Medo de um ambiente.</p></li><li><p>Adicionar a Experiência de um adversário a um teste.</p></li></ul><p></p><p>A tensão dramática de uma cena se correlaciona com a quantidade de Medo que você gasta durante ela. Para orientação sobre quanto Medo você deve gastar em uma cena, consulte a seguinte tabela:</p><p></p><table><tbody><tr><td data-colwidth=\"138\"><p>Incidental</p></td><td data-colwidth=\"1272\"><p>Uma conversa entre PJs após uma cena emocionalmente carregada; coleta de informações; reabastecimento em um mercado local; repouso durante o tempo livre.</p></td><td><p>0–1 de Medo</p></td></tr><tr><td data-colwidth=\"138\"><p>Menor</p></td><td data-colwidth=\"1272\"><p>Uma sequência de viagem; uma pequena escaramuça que introduz novos inimigos ou sinaliza problemas futuros.</p></td><td><p>1–3 de Medo</p></td></tr><tr><td data-colwidth=\"138\"><p>Padrão</p></td><td data-colwidth=\"1272\"><p>Uma batalha substancial com um objetivo notável; uma viagem perigosa que testa força e inteligência; um encontro social tenso em busca de informações ou ajuda cruciais.</p></td><td><p>2–4 de Medo</p></td></tr><tr><td data-colwidth=\"138\"><p>Maior</p></td><td data-colwidth=\"1272\"><p>Uma grande batalha com um adversário Solo ou Líder; uma cena definidora de personagem com uma mudança significativa na história pessoal de um personagem (como revelação, crescimento e traição).</p></td><td><p>4–8 de Medo</p></td></tr><tr><td data-colwidth=\"138\"><p>Climático</p></td><td data-colwidth=\"1272\"><p>Um grande confronto com o vilão de um arco da história; uma batalha épica; um duelo judicial para determinar o destino de um NPC importante.</p></td><td><p>6–12 de Medo</p></td></tr></tbody></table><p>Se você se encontrar com uma grande quantidade de Medo, considere:</p><ul><li><p><strong>Gastar Rápido:</strong> Gaste Medo antes que os jogadores tenham a chance de reagir.</p></li><li><p><strong>Gastar Frequentemente</strong>: Gaste Medo toda vez que o holofote se voltar para você.</p></li><li><p><strong>Gastar Muito</strong>: Gaste Medo para fazer múltiplos movimentos seguidos.</p></li></ul><p>Gastar Medo para fazer um movimento comunica o impacto aumentado de sua ação. Movimentos de Medo frequentemente incluem um ou mais destes elementos:</p><ul><li><p>Introduzir novos adversários a uma cena quando sua aparência não foi prenunciada ou carece de contexto.</p></li><li><p>Um adversário ativando um feitiço poderoso ou transformação para causar dano massivo ou aumentar suas capacidades.</p></li><li><p>Um ambiente exercendo um forte efeito negativo sobre o grupo.</p></li></ul><p></p><h2>MARCOS DE DIFICULDADE</h2><p>A Dificuldade de um teste de ataque contra um adversário é igual à pontuação de Dificuldade do adversário. A Dificuldade de quaisquer outros testes contra um adversário é igual à pontuação de Dificuldade do adversário, mais (se aplicável) o valor de um dos modificadores de Experiência relevantes do adversário.</p><p>Quando um jogador faz um teste sem uma Dificuldade especificada, o mestre define a Dificuldade de acordo com a totalidade das circunstâncias. Consulte a seguinte tabela de referência para mais orientações:</p><p></p><h3>AGILIDADE</h3><table><tbody><tr><td data-colwidth=\"74\"><p><strong>TESTE</strong></p></td><td><p><strong>CORRIDA</strong></p></td><td><p><strong>SALTO</strong></p></td><td><p><strong>MANOBRA</strong></p></td></tr><tr><td data-colwidth=\"74\"><p><strong>5</strong></p></td><td><p>Correr em alcance Próximo em campo aberto com um inimigo presente.</p></td><td><p>Fazer um salto em corrida da metade da sua altura (cerca de 90cm para um humano).</p></td><td><p>Andar devagar sobre uma viga estreita.</p></td></tr><tr><td data-colwidth=\"74\"><p><strong>10</strong></p></td><td><p>Correr em alcance Distante em campo aberto com um inimigo presente.</p></td><td><p>Fazer um salto em corrida da sua altura (cerca de 1,80m para um humano).</p></td><td><p>Andar rápido sobre uma viga estreita.</p></td></tr><tr><td data-colwidth=\"74\"><p><strong>15</strong></p></td><td><p>Correr em alcance Próximo em terreno acidentado com um inimigo presente.</p></td><td><p>Fazer um salto em corrida do dobro da sua altura (cerca de 3,60m para um humano).</p></td><td><p>Correr sobre uma viga estreita.</p></td></tr><tr><td data-colwidth=\"74\"><p><strong>20</strong></p></td><td><p>Correr em alcance Próximo através de uma batalha ativa com múltiplos inimigos.</p></td><td><p>Fazer um salto em corrida do triplo da sua altura (cerca de 5,50m para um humano).</p></td><td><p>Correr sobre uma viga estreita com vento forte.</p></td></tr><tr><td data-colwidth=\"74\"><p><strong>25</strong></p></td><td><p>Correr em alcance Distante através de uma batalha campal em terreno acidentado.</p></td><td><p>Fazer um salto em corrida de 5 vezes a sua altura (cerca de 9m para um humano).</p></td><td><p>Correr sobre uma viga muito estreita em uma tempestade ativa.</p></td></tr><tr><td data-colwidth=\"74\"><p><strong>30</strong></p></td><td><p>Correr sobre as cabeças dos seus inimigos em uma batalha campal.</p></td><td><p>Fazer um salto em corrida de 10 vezes a sua altura (cerca de 18m para um humano).</p></td><td><p>Correr sobre uma viga oleosa de 2,5cm de largura numa tempestade.</p></td></tr></tbody></table><p></p><h3>FORÇA</h3><table><tbody><tr><td data-colwidth=\"76\"><p><strong>TESTE</strong></p></td><td><p><strong>LEVANTAR</strong></p></td><td><p><strong>QUEBRAR</strong></p></td><td><p><strong>AGARRAR</strong></p></td></tr><tr><td data-colwidth=\"76\"><p><strong>5</strong></p></td><td><p>Levantar uma cadeira.</p></td><td><p>Destruir um copo de vidro.</p></td><td><p>Subjugar uma criança.</p></td></tr><tr><td data-colwidth=\"76\"><p><strong>10</strong></p></td><td><p>Levantar uma mesa ou baú pequeno.</p></td><td><p>Destruir uma mesa pequena de madeira.</p></td><td><p>Subjugar um adulto fraco.</p></td></tr><tr><td data-colwidth=\"76\"><p><strong>15</strong></p></td><td><p>Levantar uma pessoa adulta ou um baú grande.</p></td><td><p>Arrombar uma porta de madeira.</p></td><td><p>Subjugar um adulto médio.</p></td></tr><tr><td data-colwidth=\"76\"><p><strong>20</strong></p></td><td><p>Levantar a lateral de uma carroça ou carregar um baú grande escada acima.</p></td><td><p>Arrebentar uma parede de pedra.</p></td><td><p>Subjugar um lutador habilidoso.</p></td></tr><tr><td data-colwidth=\"76\"><p><strong>25</strong></p></td><td><p>Levantar um cavalo, um boi ou um monstro grande.</p></td><td><p>Quebrar os dentes de um dragão.</p></td><td><p>Subjugar uma fera grande.</p></td></tr><tr><td data-colwidth=\"76\"><p><strong>30</strong></p></td><td><p>Levantar um portão levadiço em queda.</p></td><td><p>Libertar-se do aperto de um deus.</p></td><td><p>Subjugar uma fera lendária.</p></td></tr></tbody></table><p></p><h3>ACUIDADE</h3><table><tbody><tr><td data-colwidth=\"71\"><p><strong>TESTE</strong></p></td><td><p><strong>MANOBRAR</strong></p></td><td><p><strong>ESCONDER-SE</strong></p></td><td><p><strong>CONSERTAR</strong></p></td></tr><tr><td data-colwidth=\"71\"><p><strong>5</strong></p></td><td><p>Cavalgar em terreno fácil.</p></td><td><p>Evitar ser notado com cobertura total em uma noite sem lua.</p></td><td><p>Abrir uma fechadura emperrada com a chave apropriada.</p></td></tr><tr><td data-colwidth=\"71\"><p><strong>10</strong></p></td><td><p>Dirigir uma carroça puxada por boi.</p></td><td><p>Evitar ser notado com cobertura limitada em uma noite sem lua.</p></td><td><p>Resolver um quebra-cabeça simples.</p></td></tr><tr><td data-colwidth=\"71\"><p><strong>15</strong></p></td><td><p>Cavalgar em terreno acidentado.</p></td><td><p>Evitar ser notado com cobertura limitada em uma noite comum.</p></td><td><p>Desativar uma armadilha padrão.</p></td></tr><tr><td data-colwidth=\"71\"><p><strong>20</strong></p></td><td><p>Dirigir uma carroça em terreno acidentado.</p></td><td><p>Evitar ser notado nas sombras em uma noite comum.</p></td><td><p>Desativar uma armadilha complexa.</p></td></tr><tr><td data-colwidth=\"71\"><p><strong>25</strong></p></td><td><p>Cavalgar em um cavalo selvagem por terreno perigoso.</p></td><td><p>Evitar ser notado com cobertura mínima e bastante luz.</p></td><td><p>Abrir uma porta protegida por várias fechaduras elaboradas.</p></td></tr><tr><td data-colwidth=\"71\"><p><strong>30</strong></p></td><td><p>Cavalgar uma fera enfurecida por terrenos perigosos.</p></td><td><p>Evitar ser notado sem cobertura em plena luz do dia.</p></td><td><p>Desativar uma armadilha incrivelmente sensível e mortal.</p></td></tr></tbody></table><p></p><h3>INSTINTO</h3><table><tbody><tr><td data-colwidth=\"67\"><p><strong>TESTE</strong></p></td><td><p><strong>PERCEBER</strong></p></td><td><p><strong>PRESSENTIR</strong></p></td><td><p><strong>ORIENTAR-SE</strong></p></td></tr><tr><td data-colwidth=\"67\"><p><strong>5</strong></p></td><td><p>Ouvir um barulho alto a 20 passos de distância.</p></td><td><p>Perceber uma emboscada ou uma farsa óbvias.</p></td><td><p>Seguir um caminho bem trilhado com boa iluminação e clima.</p></td></tr><tr><td data-colwidth=\"67\"><p><strong>10</strong></p></td><td><p>Ouvir uma voz falando a 50 passos de distância.</p></td><td><p>Perceber uma ameaça iminente ou as mentiras de uma pessoa comum.</p></td><td><p>Seguir um caminho com boa iluminação e clima.</p></td></tr><tr><td data-colwidth=\"67\"><p><strong>15</strong></p></td><td><p>Ouvir alguém caminhando na floresta a 50 passos de distância.</p></td><td><p>Perceber a intenção hostil de um inimigo ou as mentiras de um mercador.</p></td><td><p>Seguir um caminho sutil em condições adversas.</p></td></tr><tr><td data-colwidth=\"67\"><p><strong>20</strong></p></td><td><p>Ouvir alguém se esgueirando pela floresta a 50 passos de distância.</p></td><td><p>Perceber a hostilidade velada de um político ou um assassino próximo.</p></td><td><p>Seguir um caminho sutil em condições muito adversas.</p></td></tr><tr><td data-colwidth=\"67\"><p><strong>25</strong></p></td><td><p>Ouvir um animal rondando a 50 passos de distância.</p></td><td><p>Identificar o plano de um espião ou ler as verdadeiras intenções de um político.</p></td><td><p>Encontrar um caminho sem trilha em meio a condições perigosas.</p></td></tr><tr><td data-colwidth=\"67\"><p><strong>30</strong></p></td><td><p>Ouvir um pássaro mergulhando a 100 passos de distância.</p></td><td><p>Sentir um vestígio de dúvida no pronunciamento de um deus.</p></td><td><p>Encontrar seu caminho através do labirinto de um deus trapaceiro.</p></td></tr></tbody></table><p></p><h3>PRESENÇA</h3><table><tbody><tr><td data-colwidth=\"76\"><p><strong>TESTE</strong></p></td><td><p><strong>CONVENCER</strong></p></td><td><p><strong>COMOVER</strong></p></td><td><p><strong>ENGANAR</strong></p></td></tr><tr><td data-colwidth=\"76\"><p><strong>5</strong></p></td><td><p>Ganhar a confiança de um vizinho amigável.</p></td><td><p>Ganhar uma refeição de uma multidão amigável.</p></td><td><p>Enganar um conhecido amigável.</p></td></tr><tr><td data-colwidth=\"76\"><p><strong>10</strong></p></td><td><p>Ganhar a confiança de um estranho amigável.</p></td><td><p>Ganhar hospedagem e alimentação num vilarejo ou afetar uma pequena multidão.</p></td><td><p>Enganar um estranho neutro.</p></td></tr><tr><td data-colwidth=\"76\"><p><strong>15</strong></p></td><td><p>Ganhar a confiança de um estranho ou entrar no grupo do nobre com lábia.</p></td><td><p>Ganhar hospedagem e alimentação numa taverna ou afetar uma grande multidão.</p></td><td><p>Enganar um comerciante comum.</p></td></tr><tr><td data-colwidth=\"76\"><p><strong>20</strong></p></td><td><p>Ganhar a confiança de um inimigo ou entrar no grupo inimigo com lábia.</p></td><td><p>Ganhar hospedagem em uma taverna sofisticada ou afetar um teatro lotado.</p></td><td><p>Enganar um cortesão treinado.</p></td></tr><tr><td data-colwidth=\"76\"><p><strong>25</strong></p></td><td><p>Colocar um inimigo contra seu senhor ou entrar na corte das fadas com lábia.</p></td><td><p>Ganhar seu sustento em uma corte real ou afetar um coliseu lotado.</p></td><td><p>Enganar um mestre espião.</p></td></tr><tr><td data-colwidth=\"76\"><p><strong>30</strong></p></td><td><p>Convencer um deus hostil a lhe conceder uma dádiva.</p></td><td><p>Salvar a si mesmo da execução após ofender a rainha.</p></td><td><p>Enganar um deus.</p></td></tr></tbody></table><p></p><h3>CONHECIMENTO</h3><table><tbody><tr><td data-colwidth=\"76\"><p><strong>TESTE</strong></p></td><td><p><strong>LEMBRAR-SE</strong></p></td><td><p><strong>ANALISAR</strong></p></td><td><p><strong>APRENDER</strong></p></td></tr><tr><td data-colwidth=\"76\"><p><strong>5</strong></p></td><td><p>Recordar fatos incomuns sobre sua comunidade.</p></td><td><p>Desvendar uma metáfora óbvia em um texto simples.</p></td><td><p>Aprender habilidades simples com um professor excelente.</p></td></tr><tr><td data-colwidth=\"76\"><p><strong>10</strong></p></td><td><p>Recordar fatos incomuns sobre uma comunidade vizinha.</p></td><td><p>Identificar subtexto óbvio em uma conversa.</p></td><td><p>Aprender habilidades simples com um professor padrão.</p></td></tr><tr><td data-colwidth=\"76\"><p><strong>15</strong></p></td><td><p>Recordar fatos incomuns sobre uma comunidade distante.</p></td><td><p>Decifrar um código de dificuldade média em uma mensagem codificada.</p></td><td><p>Aprender habilidades complexas com um professor excelente.</p></td></tr><tr><td data-colwidth=\"76\"><p><strong>20</strong></p></td><td><p>Recordar fatos específicos sobre uma comunidade distante.</p></td><td><p>Identificar uma fraqueza em um plano de batalha complexo.</p></td><td><p>Aprender habilidades complexas em condições adversas.</p></td></tr><tr><td data-colwidth=\"76\"><p><strong>25</strong></p></td><td><p>Recordar fatos específicos sobre um reino caído.</p></td><td><p>Prever a queda de uma nação com base em delitos ocultos.</p></td><td><p>Aprender habilidades complexas rápido em condições perigosas.</p></td></tr><tr><td data-colwidth=\"76\"><p><strong>30</strong></p></td><td><p>Recordar informações secretas sobre um grupo histórico obscuro.</p></td><td><p>Identificar fraquezas na forma de luta de um campeão divino.</p></td><td><p>Aprender habilidades complexas rápido e com poucas informações.</p></td></tr></tbody></table><p></p><h2>CONCEDENDO VANTAGEM E DESVANTAGEM</h2><p>Para transmitir visceralmente como as ações ou circunstâncias de um PJ afetam sua capacidade de agir, conceda-lhes um dado de vantagem (ou imponha um dado de desvantagem) em vez de ajustar a Dificuldade de um teste.</p><p></p><h3>TESTES DE ADVERSÁRIOS</h3><p>Por padrão, os adversários normalmente não fazem testes, exceto para testes de ataque e quaisquer ações únicas descritas em suas fichas. Qualquer outra ação que um adversário tente simplesmente tem sucesso sem um teste; se você quiser que a ação de um adversário tenha chance de falhar, peça aos PJs relevantes que façam testes de reação em vez disso.</p><p>No entanto, para tarefas especialmente dramáticas ou difíceis que os PJs não podem influenciar, você pode dar um <strong>teste</strong> a um adversário de qualquer maneira. Para um teste de adversário, role um d20. Se o resultado for igual ou maior que a Dificuldade da ação, a ação tem sucesso — caso contrário, falha. Você pode gastar um Ponto de Medo antes de rolar para adicionar uma Experiência relevante da ficha do adversário ao total. Use o mesmo procedimento quando um adversário fizer um <strong>teste de reação</strong>.</p><p></p><h3>VANTAGEM E DESVANTAGEM DE ADVERSÁRIOS</h3><p>Se um adversário tiver vantagem em um teste, o mestre rola um d20 extra e conta apenas o resultado mais alto. Se um adversário tiver desvantagem em um teste, o mestre rola um d20 extra e conta apenas o resultado mais baixo.</p><p></p><h3>ATAQUES DE ADVERSÁRIOS</h3><p>Quando um adversário ataca um PJ, o mestre rola um d20 e adiciona o Modificador de Ataque do adversário ao resultado. Se o total for igual ou superior à Evasão do alvo, o ataque tem sucesso; caso contrário, falha. Antes de rolar, o mestre pode conceder ao adversário atacante vantagem, impor desvantagem ou gastar um Ponto de Medo para adicionar uma Experiência relevante da ficha do adversário ao total.</p><p>Em um sucesso, o adversário causa o dano listado em sua ficha de estatísticas ao alvo.</p><p>Quando a ação de um adversário permite que o mestre faça um <strong>ataque contra múltiplos alvos</strong>, ele faz um teste de ataque e o compara à Evasão de cada alvo separadamente.</p><p></p><h2>CONTAGENS REGRESSIVAS</h2><p>Contagens regressivas representam um período de tempo ou uma série de eventos que precedem um efeito futuro. Uma contagem regressiva começa em um valor inicial. Quando uma contagem regressiva avança, ela é reduzida em 1. O efeito da contagem regressiva é acionado quando a contagem regressiva chega a 0.</p><hr /><blockquote><p><strong>Nota</strong>: Você pode acompanhar as contagens regressivas “girando” dados ou marcando caixas.</p></blockquote><hr /><p>Contagens regressivas padrão avançam toda vez que um jogador faz um teste. Se a habilidade de um adversário ou ambiente se referir a uma “Contagem [n]”, então significa uma contagem regressiva padrão com um valor inicial de n.</p><p>Contagens regressivas dinâmicas avançam em até 3, dependendo dos resultados dos testes. Contagens regressivas de consequência são contagens regressivas dinâmicas para efeitos negativos. Contagens regressivas de progresso são contagens regressivas dinâmicas para efeitos positivos. As contagens regressivas dinâmicas avançam de acordo com esta tabela:</p><p></p><h2>AVANÇO DA CONTAGEM REGRESSIVA DINÂMICA</h2><p></p><table><tbody><tr><td><p><strong>Resultado do Teste</strong></p></td><td><p><strong>Avanço do Progresso</strong></p></td><td><p><strong>Avanço da Consequência</strong></p></td></tr><tr><td><p>Falha com Medo</p></td><td><p>Sem avanço</p></td><td><p>Diminui 3</p></td></tr><tr><td><p>Falha com Esperança</p></td><td><p>Sem avanço</p></td><td><p>Diminui 2</p></td></tr><tr><td><p>Sucesso com Medo</p></td><td><p>Diminui 1</p></td><td><p>Diminui 1</p></td></tr><tr><td><p>Sucesso com Esperança</p></td><td><p>Diminui 2</p></td><td><p>Sem avanço</p></td></tr><tr><td><p>Sucesso Crítico</p></td><td><p>Diminui 3</p></td><td><p>Sem avanço</p></td></tr></tbody></table><p></p><h3>CARACTERÍSTICAS AVANÇADAS DE CONTAGEM REGRESSIVA</h3><ul><li><p>Contagens regressivas com <strong>valores iniciais aleatórios</strong></p></li><li><p>Contagens regressivas em <strong>ciclo</strong> que retornam ao seu valor inicial após o efeito da contagem ser acionado.</p></li><li><p>Contagens regressivas <strong>crescentes</strong> que aumentam seu valor inicial em 1 a cada ciclo.</p></li><li><p>Contagens regressivas <strong>decrescentes</strong> que diminuem seu valor inicial em 1 a cada ciclo.</p></li><li><p>Contagens regressivas de progresso e consequência <strong>vinculadas</strong> que avançam simultaneamente de acordo com os mesmos resultados de teste.</p></li><li><p><strong>Contagens regressivas de longo prazo</strong> que avançam após <strong>repousos</strong> em vez de testes.</p></li></ul><p></p><h2>DISTRIBUINDO OURO, EQUIPAMENTO E ESPÓLIO</h2><p>Cabe a você e seus jogadores quanta importância vocês querem dar ao ouro, equipamento e espólio em sua campanha.</p><p>Ajuste a disponibilidade e a utilidade da riqueza e do equipamento para refletir o tom, os temas e o cenário de sua campanha.</p><p>Se você não deseja rastrear o ouro, então, quando os PJs forem às compras para novos itens, deixe-os escolher um ou dois de uma pequena lista pré-selecionada que se alinhe com o cenário de sua campanha e a localização atual do grupo.</p><p>Caso contrário, defina os preços de bens e serviços ajustando as entradas na tabela de Custos Médios para refletir o cenário de sua campanha:</p><p></p><p></p><table><tbody><tr><td><p>Refeições para um grupo de aventureiros por noite</p></td><td><p>1 Punhado</p></td></tr><tr><td><p>Quarto de estalagem padrão por noite</p></td><td><p>1 Punhado</p></td></tr><tr><td><p>Quarto de estalagem de luxo por noite</p></td><td><p>1 Bolsa</p></td></tr><tr><td><p>Passeio de carruagem</p></td><td><p>2 Punhados</p></td></tr><tr><td><p>Montaria (cavalo, mula, etc.)</p></td><td><p>3 Bolsas</p></td></tr><tr><td><p>Ferramentas especializadas</p></td><td><p>3 Punhados</p></td></tr><tr><td><p>Roupas finas</p></td><td><p>3 Punhados</p></td></tr><tr><td><p>Roupas de luxo</p></td><td><p>1 Bolsa</p></td></tr><tr><td><p>Equipamento de 1º patamar (armas, armaduras)</p></td><td><p>1–5 Punhados</p></td></tr><tr><td><p>Equipamento de 2º patamar (armas, armaduras)</p></td><td><p>1–2 Bolsas</p></td></tr><tr><td><p>Equipamento de 3º patamar (armas, armaduras)</p></td><td><p>5–10 Bolsas</p></td></tr><tr><td><p>Equipamento de 4º patamar (armas, armaduras)</p></td><td><p>1–2 Baús</p></td></tr></tbody></table><p></p><h2>CONDUZINDO NPCS</h2><p>Ao conduzir NPCs como mestre, você deve sempre se esforçar para seguir seus princípios de mestre e usá-los para dar vida ao mundo. Diferencie os NPCs com maneiras únicas de falar e agir; deixe seus objetivos e desejos individuais motivarem suas ações.</p><p>Os únicos elementos essenciais para um NPC são seu <strong>nome</strong>, <strong>descrição</strong> e <strong>motivação</strong>. Se for provável que os PJs façam testes contra eles, dê-lhes uma <strong>Dificuldade</strong>. Os adversários podem ser inventados ou improvisados, modificando a ficha de estatísticas de outro adversário.</p><p>Se um NPC se tornar um aliado em combate, ele não precisa de uma ficha de estatísticas — basta colocar o holofote no que ele faz e mostrar como seu envolvimento altera a ficção. Se um PJ capitalizar sua ajuda durante a cena, dê vantagem ao PJ. NPCs que não têm Pontos de Vida ou de Fadiga ainda podem ser feridos ou mortos se a ficção exigir.</p><p>Se você quiser que um NPC importante interaja mecanicamente com o sistema, pode dar a ele uma ou mais características com <strong>gatilhos</strong> e <strong>efeitos</strong> específicos. Um NPC também pode ter uma escolha que ajusta os parâmetros de sua característica. Por exemplo:</p><p></p><h4>CONTENÇÃO ARCANA</h4><p><em><strong>Escolha</strong></em>: Quando a batalha começar, escolha um PJ favorito.</p><p><em><strong>Gatilho</strong></em>: A primeira vez durante uma batalha que o PJ favorito estiver em alcance Próximo e for atingido por um ataque.</p><p><em><strong>Efeito</strong></em>: Faça um teste de ataque com um modificador de +6 contra o adversário. Em um sucesso, o alvo fica temporariamente Imobilizado por gavinhas de magia poderosa.</p><p></p><h3>EXEMPLOS DE HABILIDADES DE NPC</h3><p></p><h4>SARAIVADA DE FLECHAS</h4><p><em><strong>Gatilho</strong></em>: Uma batalha começa e este NPC está envolvido.</p><p><em><strong>Efeito</strong></em>: Ative uma contagem regressiva (Ciclo 3). Ela diminui quando um PJ erra um ataque. Quando é acionada, este NPC solta uma saraivada de flechas em um alvo à escolha dos PJs, causando 2d8+3 de dano físico.</p><p></p><h4>MENTOR</h4><p>​​<em><strong>Escolha</strong></em>: Quando a batalha começar, escolha um PJ protegido.</p><p><em><strong>Gatilho</strong></em>: Seu protegido está em alcance Próximo e falha em um teste de ataque.</p><p><em><strong>Efeito</strong></em>: Mova-se para o alcance Corpo a Corpo com o PJ e dê-lhe conselhos ou orientações. O próximo teste de ataque que ele fizer tem vantagem.</p><p></p><h4>REAGRUPAR</h4><p>​​<em><strong>Escolha</strong></em>: Quando uma batalha começar, escolha um ponto em alcance Distante.</p><p><em><strong>Gatilho</strong></em>: Todos os PJs marcaram todos os seus Pontos de Armadura.</p><p><em><strong>Efeito</strong></em>: Teleporte todos os PJs e este NPC para o local escolhido e recupere um Ponto de Armadura de cada alvo.</p><p></p><h4>NOITE ADENTRO</h4><p><em><strong>Gatilho</strong></em>: Os PJs iniciam um repouso longo com este NPC.</p><p><em><strong>Efeito</strong></em>: Role 1d4. Com um resultado 2 ou menos, este NPC rouba 1 punhado de ouro do grupo enquanto eles dormem, e então desaparece na noite.</p><p></p><h2>MECÂNICAS OPCIONAIS DO MESTRE</h2><p></p><h3>TESTES DO DESTINO</h3><p>Quando o mestre quer deixar um resultado inteiramente ao acaso, ele pede um teste do destino. O mestre estabelece o que está em jogo e como o teste será interpretado. Em seguida, um jogador rola um de seus Dados de Dualidade e interpreta o resultado.</p><blockquote><p></p><hr /><p><strong>Exemplos:</strong></p><p>“Role seu Dado de Medo. Com 4 ou menos, o fogo se espalha para além desta casa.”</p><p>“Acho que é realmente uma questão de sorte se os reforços chegarão a tempo. Vá em frente e role seu Dado de Medo — isso determinará o tamanho inicial da contagem regressiva. Quando ela terminar, os reforços chegarão em seu alcance Distante.”</p><p>“Vá em frente e role seu Dado de Esperança para ver o quão cheia está a taverna esta noite. Quanto maior o resultado, maior a multidão.”</p><p>“Faça um teste usando seu Dado de Esperança para determinar o número de Poções de Vigor que a loja tem em estoque.”</p></blockquote><hr /><p></p><h3>DANO DE QUEDA E COLISÃO</h3><p>Se um personagem cair no chão, você pode usar o seguinte como guia para determinar o dano que ele sofre:</p><ul><li><p>Uma queda de alcance Muito Próximo causa 1d10+3 de dano físico.</p></li><li><p>Uma queda de alcance Próximo causa 1d20+5 de dano físico.</p></li><li><p>Uma queda de alcance Distante ou Muito Distante causa 1d100+15 de dano físico, ou morte a critério do mestre.</p></li></ul><p>Se um personagem colidir com um objeto ou outro personagem a uma velocidade perigosa, ele sofre 1d20+5 de dano físico direto.</p><p></p><h3>MOVIMENTAÇÃO E LUTA SUBAQUÁTICA</h3><p>Por padrão, os testes de ataque feitos enquanto o atacante está debaixo d'água têm desvantagem.</p><p>Para criaturas que não conseguem respirar debaixo d'água, use uma contagem regressiva padrão (3) para rastrear quanto tempo elas podem prender a respiração.</p><p>Avance a contagem regressiva sempre que o PJ realizar uma ação. Além disso, se ele falhar em um teste ou rolar com Medo enquanto estiver debaixo d'água, você pode usar seu movimento de mestre para avançá-la uma vez adicional — ou duas, se ele rolar uma falha com Medo.</p><p>Quando a contagem regressiva terminar, o PJ debaixo d'água deve marcar 1 Ponto de Fadiga sempre que realizar uma ação.</p><p></p><h3>CONFLITO ENTRE PJS</h3><p>Às vezes, um jogador pode querer que seu personagem aja contra outro PJ na cena. Antes de começar a rolar dados, discuta a situação com ambos os jogadores para decidir como resolver o conflito. Um teste pode não ser necessário para chegar a um resultado — mas se rolar for divertido para todos os envolvidos, chegue a um consenso sobre os termos do teste e, em seguida, facilite a cena de acordo com os resultados.</p><p>Em um teste de ataque contra um PJ, o atacante rola contra a Evasão do defensor, assim como um adversário. Em qualquer outro tipo de teste, o instigador faz um teste e o alvo faz um teste de reação. Para ter sucesso, o instigador deve superar uma Dificuldade igual ao valor total do teste de reação.</p><p></p><h1>ADVERSÁRIOS E AMBIENTES</h1><p></p><h2>USANDO ADVERSÁRIOS</h2><p></p><h3>FICHAS DE ADVERSÁRIOS</h3><p>Todas as informações necessárias para conduzir um adversário estão contidas em sua ficha. A ficha de um adversário inclui:</p><p></p><h4>NOME</h4><p>Cada ficha tem um <strong>nome</strong> único. Habilidades que afetam adversários com um determinado nome incluem todos os adversários que usam essa ficha, independentemente de seu nome na história.</p><p></p><h4>PATAMAR</h4><p>Cada adversário é projetado para se opor a PJs de um determinado <strong>patamar</strong>. Se você confrontar o grupo com um adversário de outro patamar, ajuste suas estatísticas.</p><p></p><h4>TIPO</h4><p>O tipo do adversário aparece ao lado de seu patamar. O <strong>tipo</strong> de um adversário representa o papel que ele desempenha em um conflito.</p><p>Os tipos de adversário são:</p><ul><li><p><strong>Brutamontes</strong>: resistentes; desferem ataques poderosos.</p></li><li><p><strong>Hordas</strong>: grupos de criaturas idênticas agindo em conjunto como uma única unidade.</p></li><li><p><strong>Líderes</strong>: comandam e invocam outros adversários.</p></li><li><p><strong>Lacaios</strong>: facilmente despachados, mas perigosos em grande número.</p></li><li><p><strong>Atiradores</strong>: frágeis em encontros próximos, mas causam muito dano à distância.</p></li><li><p><strong>Oportunistas</strong>: manobram e exploram oportunidades para emboscar oponentes.</p></li><li><p><strong>Sociais</strong>: apresentam desafios em torno de conversas em vez de combate.</p></li><li><p><strong>Solos</strong>: apresentam um desafio formidável para todo um grupo, com ou sem apoio.</p></li><li><p><strong>Comuns</strong>: representativos de seu grupo ficcional.</p></li><li><p><strong>Assistentes</strong>: aprimoram seus aliados e atrapalham seus oponentes.</p></li></ul><p></p><h4>DESCRIÇÃO</h4><p>Um resumo da aparência e comportamento do adversário.</p><p></p><h4>MOTIVAÇÕES E TÁTICAS</h4><p>Impulsos, ações e objetivos sugeridos para o adversário.</p><p></p><h4>DIFICULDADE</h4><p>A Dificuldade de qualquer teste feito contra o adversário, a menos que seja indicado o contrário.</p><p></p><h4>LIMIARES DE DANO, PONTOS DE VIDA E PONTOS DE FADIGA</h4><p>Esses sistemas funcionam da mesma forma que para os PJs. Os números listados após “Limiares” são os Limiares Maior e Grave do adversário.</p><p></p><h4>MODIFICADOR DE ATAQUE</h4><p>Ao atacar com o adversário, aplique este bônus ou penalidade ao seu teste de ataque.</p><p></p><h4>ATAQUE PADRÃO</h4><p>Uma descrição do principal modo do adversário de infligir dano aos PJs. Inclui o <strong>nome</strong> do ataque, seu <strong>alcance</strong> efetivo e o <strong>dano</strong> que causa em um sucesso. Usar o <strong>ataque padrão</strong> de um adversário é um movimento de mestre.</p><p></p><h4>EXPERIÊNCIA (OPCIONAL)</h4><p></p><p>O mestre pode gastar um Ponto de Medo para adicionar a Experiência relevante de um adversário para aumentar seu teste de ataque ou a Dificuldade de um teste feito contra ele.</p><p></p><h4>EXEMPLOS DE EXPERIÊNCIAS:</h4><p></p><table><tbody><tr><td><p>Acrobacia</p></td><td><p>Caçar do Alto</p></td><td><p>Navegação</p></td></tr><tr><td><p>Emboscada</p></td><td><p>Intimidação</p></td><td><p>Nobreza</p></td></tr><tr><td><p>Barganha</p></td><td><p>Intrusão</p></td><td><p>Reflexos Rápidos</p></td></tr><tr><td><p>Maestria com Lâminas</p></td><td><p>Sentidos Aguçados</p></td><td><p>Socialite</p></td></tr><tr><td><p>Guarda-costas</p></td><td><p>Conhecimento Mágico</p></td><td><p>Furtividade</p></td></tr><tr><td><p>Comandante</p></td><td><p>Amigo da Natureza</p></td><td><p>Rastreador</p></td></tr></tbody></table><p></p><h3>HABILIDADE(S)</h3><p>Existem três tipos de características de adversário: <strong>ações</strong>, <strong>reações</strong> e <strong>passivas</strong>. Nota: os Pontos de Fadiga de cada adversário são rastreados individualmente. Se uma característica exigir que o mestre gaste Pontos de Fadiga para ativá-la, os Pontos de Fadiga devem vir do adversário cuja característica está sendo ativada. Se uma característica tiver um requisito de Medo, ele deve ser gasto além de qualquer Medo já gasto — por exemplo, para interromper os PJs e colocar o adversário em foco.</p><ul><li><p><strong>Ações</strong>: um ataque especial ou outra ação única que o adversário pode realizar quando está em foco.</p></li><li><p><strong>Reações</strong>: efeitos especiais que entram em vigor quando seu gatilho ocorre, independentemente de o adversário estar em foco.</p></li><li><p><strong>Passivas</strong>: habilidades especiais que permanecem em efeito por padrão e não requerem recursos ou gatilhos para serem ativadas.</p></li></ul><p></p><h3>HABILIDADE(S) DE MEDO</h3><p>Efeitos de alto impacto que custam 1 Ponto de Medo para serem ativados.</p><p></p><h3>EXEMPLOS DE HABILIDADES DE ADVERSÁRIOS:</h3><p></p><h4>AÇÕES</h4><p><strong>Golpe Poderoso - Ação</strong>: Faça um ataque contra um alvo em alcance Muito Próximo. Em um sucesso, cause X de dano físico direto.</p><p><strong>Golpe Retalhador - Ação</strong>: Faça um ataque contra um alvo em alcance Muito Próximo. Em um sucesso, cause X de dano físico e o alvo deve marcar um Ponto de Armadura sem ganhar seu benefício (eles ainda podem usar armadura para reduzir o dano).</p><p><strong>Tem Mais de Onde Veio - Ação</strong>: Invoque três Lacaios do Punhal Escarpado, que aparecem em alcance Distante.</p><p></p><h4>REAÇÕES</h4><p><strong>Golpe Pesado - Reação:</strong> Quando este adversário causa dano com um ataque padrão, você pode gastar um Ponto de Medo para ganhar um bônus de +X na rolagem de dano.</p><p><strong>Ataque em Equipe - Reação:</strong> Quando outro adversário em alcance Muito Próximo deste adversário causa X de dano a uma criatura, você pode marcar um Ponto de Fadiga para fazer um ataque padrão contra essa mesma criatura. Em um sucesso, combine o dano.</p><p><strong>Ímpeto - Reação:</strong> Quando este adversário faz um ataque bem-sucedido contra um PJ, você ganha um Ponto de Medo.</p><p></p><h4>PASSIVAS</h4><p><strong>Horda (X) - Passiva:</strong> Quando a Horda marcou metade ou mais de seus PV, seu ataque padrão causa X de dano em vez disso.</p><p><strong>Lacaio (X) - Passiva:</strong> Este adversário é derrotado quando sofre qualquer dano. Para cada X de dano que um PJ causa a este adversário, derrote um Lacaio adicional dentro do alcance contra o qual o ataque teria sucesso.</p><p><strong>Implacável (X) - Passiva:</strong> Este adversário pode ser colocado em foco até X vezes por turno do mestre. Gaste Medo como de costume para colocá-lo em foco.</p><p><strong>Lento - Passiva:</strong> Quando você coloca este adversário em foco e ele não tem um marcador em sua ficha, ele ainda não pode agir. Coloque um marcador em sua ficha e descreva o que ele está se preparando para fazer. Quando você coloca este adversário em foco e ele tem um marcador em sua ficha, remova o marcador e ele pode agir.</p><p><strong>Forma Arcana - Passiva:</strong> Este adversário é resistente a dano mágico.</p><p><strong>Carapaça Blindada - Passiva:</strong> Quando este adversário sofre dano físico, reduza-o em X.</p><p></p><h3>HABILIDADES DE MEDO</h3><p><strong>Explosão - Ação:</strong> Gaste um Ponto de Medo para explodir em uma explosão de fogo. Faça um ataque contra todos os alvos em alcance Próximo. Alvos que o adversário acertar sofrem 1d8 de dano mágico e são empurrados para o alcance Distante.</p><p></p><h2>CONSTRUINDO ENCONTROS EQUILIBRADOS</h2><p>Ao planejar uma batalha, comece com <strong>[(3 x o número de PJs em combate) + 2] Pontos de Batalha</strong> e faça os seguintes ajustes:</p><ul><li><p><strong>-1</strong> para uma luta mais fácil ou mais curta</p></li><li><p><strong>-2</strong> se estiver usando 2 ou mais adversários Solo</p></li><li><p><strong>-2</strong> se você adicionar +1d4 (ou um +2 estático) às rolagens de dano de todos os adversários</p></li><li><p><strong>+1</strong> se escolher um adversário de um patamar inferior</p></li><li><p><strong>+1</strong> se não incluir Brutamontes, Hordas, Líderes ou Solos</p></li><li><p><strong>+2</strong> para uma luta mais difícil ou mais longa</p></li></ul><p>Então gaste seus Pontos de Batalha para adicionar um adversário ao encontro:</p><ul><li><p><strong>Gaste 1</strong> <strong>ponto</strong> para cada grupo de Lacaios igual ao tamanho do grupo.</p></li><li><p><strong>Gaste 1</strong> <strong>ponto</strong> para cada adversário Social ou Assistente.</p></li><li><p><strong>Gaste 2 pontos</strong> para cada adversário Horda, Atirador, Oportunista ou Comum.</p></li><li><p><strong>Gaste 3 pontos</strong> para cada adversário Líder.</p></li><li><p><strong>Gaste 4 pontos</strong> para cada adversário Brutamonte.</p></li><li><p><strong>Gaste 5 pontos</strong> para cada adversário Solo.</p></li></ul><p></p><h2>ADVERSÁRIOS DERROTADOS</h2><p>Quando um adversário marca seu último Ponto de Vida, ele é derrotado: incapacitado, amarrado, afugentado, morto ou qualquer outra coisa que a mesa decida que faz sentido.</p><p></p><h3>MARCOS DE FICHAS DE ADVERSÁRIOS</h3><p></p><table><tbody><tr><td><p><strong>ESTATÍSTICA DO ADVERSÁRIO</strong></p></td><td><p><strong>1º PATAMAR</strong></p></td><td><p><strong>2º PATAMAR</strong></p></td><td><p><strong>3º PATAMAR</strong></p></td><td><p><strong>4º PATAMAR</strong></p></td></tr><tr><td><p>Modificador de Ataque</p></td><td><p>+1</p></td><td><p>+2</p></td><td><p>+3</p></td><td><p>+4</p></td></tr><tr><td><p>Dados de Dano</p></td><td><p>1d6+2 a 1d12+4</p></td><td><p>2d6+3 a 2d12+4</p></td><td><p>3d8+3 a 3d12+5</p></td><td><p>4d8+10 a 4d12+15</p></td></tr><tr><td><p>Dificuldade</p></td><td><p>11</p></td><td><p>14</p></td><td><p>17</p></td><td><p>20</p></td></tr><tr><td><p>Limiares de Dano</p></td><td><p>Maior 7/Grave 12</p></td><td><p>Maior 10/Grave 20</p></td><td><p>Maior 20/Grave 32</p></td><td><p>Maior 25/Grave 45</p></td></tr></tbody></table><p></p><h1>ADVERSÁRIOS POR PATAMAR</h1><p>Esta seção contém as seguintes fichas de estatísticas:</p><p></p><h2>1º PATAMAR (NÍVEL 1)</h2><ul><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.89yAh30vaNQOALlz]{Roedor Corrosivo}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.71qKDLKO3CsrNkdy]{Urso}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.8Zkqk1jU09nKL2fy]{Ogro das Cavernas}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.uOP5oT9QzXPlnf3p]{Construto}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.CBBuEXAlLKFMJdjg]{Cortesão}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.9x2xY9zwc3xzbXo5]{Defensor Enraizado}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.wNzeuQLfLUMvgHlQ]{Lobo Atroz}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.IIWV4ysJPFPnTP7W]{Mosquitos Gigantes}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.4PfLnaCrOcMdb4dK]{Rato Gigante}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.fmfntuJ8mHRCAktP]{Escorpião Gigante}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.8KWVLWXFhlY2kYx0]{Cobra-de-Vidro}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.uRtghKE9mHlII4rs]{Saqueador}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.JRhrrEg5UroURiAD]{Guarda Arqueiro}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.B4LZcGuBAHzyVdzy]{Guarda Armado}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.mK3A5FTx6k8iPU3F]{Guarda Chefe}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.5Lh1T0zaT8Pkr2U2]{Bandido do Punhal Escarpado}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.MbBPIOxaxXYNApXz]{Bruxo do Punhal Escarpado}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.CBKixLH3yhivZZuL]{Brigão do Punhal Escarpado}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.C0OMQqV7pN6t7ouR]{Ladrão do Punhal Escarpado}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.aTljstqteGoLpCBq]{Chefe do Punhal Escarpado}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.XF4tYTq9nPJAy2ox]{Sombra do Punhal Escarpado}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.1zuyof1XuIfi3aMG]{Seteiro do Punhal Escarpado}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.Al3w2CgjfdT3p9ma]{Comerciante}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.sRn4bqerfARvhgSV]{Elemental Menor do Caos}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.DscWkNVoHak6P4hh]{Elemental Menor do Fogo}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.3tqCjDwJAQ7JKqMb]{Demônio Menor}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.G62k4oSkhkoXEs2D]{Ente Menor}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.SHXedd9zZPVfUgUa]{Lodo Verde}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.aLkLFuVoKz2NLoBK]{Lodo Verde Pequeno}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.9rVlbJVrDNn1x7PS]{Lodo Vermelho}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.1fkLQXVtmILqfJ44]{Lodo Vermelho Pequeno}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.wycLpvebWdUqRhpP]{Nobre Menor}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.OROJbjsqagVh7ECV]{Pirata Capitão}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.5YgEajn0wa4i85kC]{Piratas Saqueadores}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.mhcVkVFrzIJ18FDm]{Pirata Bruto}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.bgreCaQ6ap2DVpCr]{Mercenário}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.7X5q7a6ueeHs5oA9]{Esqueleto Arqueiro}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.6l1a3Fazq8BoKIcc]{Esqueleto Arruinado}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.Q9LaVTyXF9NF12C7]{Esqueleto Cavaleiro}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.10YIQl0lvCJXZLfX]{Esqueleto Guerreiro}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.ldbWEL7uZs84vyrR]{Guerreiro Arcano}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.qNgs3AbLyJrY19nt]{Bando de Ratos}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.VtFBt9XBE0WrGGxP]{Soldado Silvestre}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.PKSXFuaIHUCoH63A]{Enxame de Arbustos}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.XcAGOSmtCFLT1unN]{Arbusto Espinhento}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.ZNbQ2jg35LG4t9eH]{Mestre de Armas}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.8yUj2Mzvnifhxegm]{Dríade Jovem}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.2UeZ0tEe7AzgSJNd]{Zumbi Corpulento}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.EQTOAOUrkIvS2z88]{Zumbi Emendado}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.gP3fWTLzSFnpA8EJ]{Zumbi Putrefato}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.2nXz4ilAY4xuhKLm]{Zumbi Faminto}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.Nf0v43rtflV56V2T]{Horda de Zumbis}</p></li></ul><p></p><h2>2º PATAMAR (NÍVEIS 2–4)</h2><ul><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.0ts6CGd93lLqGZI5]{Esquadrão de Arqueiros}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.vNIbYQ4YSzNf0WPE]{Assassino Aprendiz}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.h5RuhzGL17dW5FBT]{Assassino Envenenador}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.dNta0cUzr96xcFhf]{Assassino Mestre}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.dgH3fW9FTYLaIDvS]{Caixa de Batalha}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.jDmHqGvzg5wjgmxE]{Crânio do Caos}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.99TqczuQipBmaB8i]{Conscrito}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.ZxWaWPdzFIUPNC62]{Cortesão}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.0NxCSugvKQ4W8OYZ]{Cultista Adepto}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.tyBOpLfigAhI9bU3]{Cultista Sicário}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.zx99sOGTXicP4SSD]{Cultista Iniciado}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.NoRZ1PqB8N5wcIw0]{Matilha Demoníaca}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.TLzY1nDw0Bu9Ud40]{Enguias-Elétricas}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.bfhVWMBUh61b9J6n]{Soldado de Elite}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.ChwwVqowFw8hJQwT]{Experimento Fracassado}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.8VZIgU12cB3cvlyH]{Gigante Mestre das Feras}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.YnObCleGjPT7yqEc]{Gigante Lutador}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.5s8wSvpyC5rxY5aD]{Gigante Recruta}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.OMQ0v6PE8s1mSU0K]{Águia Gigante}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.8mJYMpbLTb8qIOrr]{Górgona}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.MYXmTx2FHcIjdfYZ]{Oscilume Jovem}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.7ai2opemrclQe3VF]{Cavaleiro do Reino}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.niBpVU7yeo5ccskE]{Patife Mascarado}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.Vy02IhGhkJLuezu4]{Barão Mercante}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.rM9qCIYeWg9I0B4l]{Minotauro Arrasador}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.mVV7a7KQAORoPMgZ]{Predador Mortal}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.EtLJiTsilPPZvLUX]{Conselheiro Real}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.sLAccjvCWfeedbpI]{Portador dos Segredos}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.YmVAkdNsyuXWTtYp]{Tubarão}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.BK4jwyXSRx7IOQiO]{Sereia}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.5tCkhnBByUIN5UdG]{Espectro Arqueiro}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.65cSO3EQEh6ZH6Xk]{Espectro Capitão}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.UFVGl1osOsJTneLf]{Espectro Guardião}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.8zlynOhnVA59KpKT]{Espião}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.3aAS2Qm3R6cgaYfE]{Aparição de Pedra}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.noDdT0tsN6FXSmC8]{Mago de Batalha}</p></li></ul><p></p><h2>3º PATAMAR (NÍVEIS 5–7)</h2><ul><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.G7jiltRjgvVhZewm]{Oscilume Adulto}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.pnyjIGxxvurcWmTv]{Demônio da Avareza}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.kE4dfhqmIQpNd44e]{Demônio do Desespero}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.2VN3BftageoTTIzu]{Demônio da Soberba}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.SxSOkM4bcVOFyjbo]{Demônio da Inveja}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.5lphJAgzoqZI3VoG]{Demônio da Ira}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.tBWHW00epmMnkawe]{Morcego Atroz}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.wR7cFKrHvRzbzhBT]{Dríade}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.P7h54ZePFPHpYwvB]{Centelha Elemental}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.dsfB3YhoL5SudvS2]{Grande Elemental da Terra}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.xIICT6tEdnA7dKDV]{Grande Elemental da Água}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.6hbqmxDXFOzZJDk4]{Lodo Verde Gigante}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.MI126iMOOobQ1Obn]{Hidra}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.yx0vK2yfNVZKWUUi]{Monarca}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.KGVwnLq85ywP9xvB]{Cavaleiro Cervo}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.XK78QUfY8c8Go8Uv]{Ente Carvalho}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.o63nS0k3wHu6EgKP]{Ente Jovem}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.i2UNbRvgyoSs07M6]{Vampiro Mestre}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.WWyUp6Mxl1S3KYUG]{Vampiro}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.JqYraOqNmmhHk4Yy]{Autômato Carcereiro}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.FVgYb28fhxlVcGwA]{Autômato Sentinela}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.c5hGdvY5UnSjlHws]{Autômato Torreta}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.UGPiPLJsPvMTSKEF]{Dragão do Gelo Jovem}</p></li></ul><p></p><h2>4º PATAMAR (NÍVEIS 8–10)</h2><ul><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.WPEOIGfclNJxWb87]{Arquinecromante}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.OsLG2BjaEdTZUJU9]{Pelotão Caído}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.PELRry1vqjBzSAlr]{Feiticeiro Caído}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.hxZ0sgoFJubh5aj6]{General Caído: Arrasa-Reinos}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.RXkZTwBRi4dJ3JE5]{General Caído: Campeão Invicto}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.kabueAo6BALApWqp]{Arqueiro Exaltado}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.VENwg7xEFcYObjmT]{Soldado Exaltado}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.r1mbfSSwKWdcFdAU]{Serafim Supremo}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.4nqv3ZwJGjnmic8j]{Kraken}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.befIqd5IYKg6eUz2]{Oráculo da Perdição}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.A0SeeDzwjvqOsyof]{Abominação dos Reinos Exteriores}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.ms6nuOl3NFkhPj1k]{Corruptor dos Reinos Exteriores}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.moJhHgKqTKPS2WYS]{Servo dos Reinos Exteriores}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.ladm7wykhZczYzrQ]{Dragão Vulcânico: Predador de Obsidiana}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.eArAPuB38CNR0ZIM]{Dragão Vulcânico: Flagelo de Magma}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.pMuXGCSOQaxpi5tb]{Dragão Vulcânico: Tirano das Cinzas}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.CP6iRfHdyFWniTHY]{Zumbi Aperfeiçoado}</p></li><li><p>@UUID[Compendium.daggerheart.adversaries.Actor.YhJrP7rTBiRdX5Fp]{Legião de Zumbis}</p></li></ul><p></p><h1>USANDO AMBIENTES</h1><p>Ambientes representam tudo em uma cena além dos PJs e adversários, como o espaço físico, NPCs de fundo e forças naturais.</p><p></p><h3>FICHA DE AMBIENTE</h3><p>A <strong>ficha de estatísticas</strong> de cada ambiente apresenta suas estatísticas mecânicas necessárias:</p><p></p><h4>NOME</h4><p>O nome único da ficha de ambiente.</p><p></p><h4>PATAMAR</h4><p>O patamar de PJ que o ambiente foi projetado para desafiar.</p><p></p><h4>TIPO</h4><p>O tipo de cena que ele mais facilmente suporta:</p><ul><li><p><strong>Exploração</strong> — locais maravilhosos com mistérios e maravilhas a serem descobertos</p></li><li><p><strong>Social</strong> — locais que apresentam principalmente desafios interpessoais</p></li><li><p><strong>Travessia</strong> — locais perigosos onde o movimento através e ao redor do próprio espaço é um desafio</p></li><li><p><strong>Evento</strong> — atividades ou ocorrências especiais (em vez de espaços físicos)</p></li></ul><p></p><h4>DESCRIÇÃO</h4><p>Um resumo evocativo de uma linha do ambiente.</p><p></p><h4>IMPULSOS</h4><p>A maneira ou modo com que o ambiente empurra e puxa as pessoas dentro dele.</p><p></p><h4>DIFICULDADE</h4><p>A Dificuldade padrão para testes feitos para superar, se opor ou resistir ao ambiente ou seus elementos.</p><p></p><h4>ADVERSÁRIOS POTENCIAIS</h4><p>Adversários sugeridos que podem aparecer em cenas dentro do ambiente.</p><p></p><h4>HABILIDADES</h4><p>As habilidades fornecem inspiração para movimentos de mestre que você pode usar para representar a paisagem ou situação dinâmica.</p><p></p><h4>PERGUNTAS DE HABILIDADES</h4><p>Ganchos de enredo, motores narrativos e conexões com outros elementos da história.</p><p></p><h3>ADAPTANDO AMBIENTES</h3><p>Às vezes, você quer usar um ambiente, mas ele está no patamar errado para o seu grupo. Ou você pode querer trocar uma ou duas características e, em seguida, apresentá-lo como um ambiente totalmente diferente. Seja planejando sua sessão ou até mesmo improvisando um ambiente no meio da sessão, você pode ajustar a ficha de estatísticas de um ambiente existente para atender às necessidades de sua cena ou improvisar elementos conforme necessário. A estrutura dos ambientes existe para ajudar a organizar ideias, não para sufocar a criatividade.</p><p>Quando você precisa ajustar rapidamente uma ficha de estatísticas para um patamar diferente, pode simplesmente substituir suas estatísticas existentes por aquelas listadas na tabela de Estatísticas de Ambientes por Patamar, usando a coluna que corresponde ao patamar do seu grupo.</p><p></p><h3>ESTATÍSTICAS DE REFERÊNCIA PARA AMBIENTES POR PATAMAR</h3><p></p><table><tbody><tr><td><p><strong>Estatística do Ambiente</strong></p></td><td><p><strong>1º Patamar</strong></p></td><td><p><strong>2º Patamar</strong></p></td><td><p><strong>3º Patamar</strong></p></td><td><p><strong>4º Patamar</strong></p></td></tr><tr><td><p>Dados de Dano</p></td><td><p>1d6+1 a 1d8+3</p></td><td><p>2d6+3 a 2d10+2</p></td><td><p>3d8+3 a 3d10+1</p></td><td><p>4d8+3 a 4d10+10</p></td></tr><tr><td><p>Dificuldade</p></td><td><p>11</p></td><td><p>14</p></td><td><p>17</p></td><td><p>20</p></td></tr></tbody></table><p></p><h3>FICHAS DE AMBIENTES POR PATAMAR</h3><p>Esta seção contém as seguintes fichas de estatísticas.</p><p></p><h3>@UUID[Compendium.daggerheart.environments.Folder.GQ0VnOLrKBIHR6Us]{1º PATAMAR (NÍVEL 1)}</h3><ul><li><p>@UUID[Compendium.daggerheart.environments.Actor.pGEdzdLkqYtBhxnG]{Bosque Abandonado (Exploração)}</p></li><li><p>@UUID[Compendium.daggerheart.environments.Actor.uGEdNYERCTJBEjc5]{Emboscados (Evento)}</p></li><li><p>@UUID[Compendium.daggerheart.environments.Actor.uXZpebPR77YQ1oXI]{Emboscada (Evento)}</p></li><li><p>@UUID[Compendium.daggerheart.environments.Actor.HZKA7hkej7JJY503]{Mercado Movimentado (Social)}</p></li><li><p>@UUID[Compendium.daggerheart.environments.Actor.LPpfdlNKqiZIl04w]{Ascensão Íngreme (Travessia)}</p></li><li><p>@UUID[Compendium.daggerheart.environments.Actor.cM4X81DOyvxNIi52]{Taverna Local (Social)}</p></li><li><p>@UUID[Compendium.daggerheart.environments.Actor.YezryR32uo39xRxW]{Localidade Estratégica (Social)}</p></li><li><p>@UUID[Compendium.daggerheart.environments.Actor.t4cdqTfzcqP3H1vJ]{Manancial Raivoso (Travessia)}</p></li></ul><p></p><h3>@UUID[Compendium.daggerheart.environments.Folder.XMeecO3IRvu5ck6F]{2º PATAMAR (NÍVEIS 2–4)}</h3><ul><li><p>@UUID[Compendium.daggerheart.environments.Actor.QAXXiOKBDmCTauHD]{Ritual de Cultistas (Evento)}</p></li><li><p>@UUID[Compendium.daggerheart.environments.Actor.dsA6j69AnaJhUyqH]{Templo Exaltado (Social)}</p></li><li><p>@UUID[Compendium.daggerheart.environments.Actor.OzYbizKraK92FDiI]{Cidade Assombrada (Exploração)}</p></li><li><p>@UUID[Compendium.daggerheart.environments.Actor.acMu9wJrMZZzLSTJ]{Passagem Montanhosa (Travessia)}</p></li></ul><p></p><h3>@UUID[Compendium.daggerheart.environments.Folder.MfrIkJK12PAEfbPL]{3º PATAMAR (NÍVEIS 5–7)}</h3><ul><li><p>@UUID[Compendium.daggerheart.environments.Actor.oY69NN4rYxoRE4hl]{Coração Ardente da Floresta (Exploração)}</p></li><li><p>@UUID[Compendium.daggerheart.environments.Actor.1eZ32Esq7rfZOjlu]{Cerco ao Castelo (Evento)}</p></li><li><p>@UUID[Compendium.daggerheart.environments.Actor.EWD3ZsLoK6VMVOf7]{Batalha Campal (Evento)}</p></li></ul><p></p><h3>@UUID[Compendium.daggerheart.environments.Folder.IKumu5HTLqONLYqb]{4º PATAMAR (NÍVEIS 8–10)}</h3><ul><li><p>@UUID[Compendium.daggerheart.environments.Actor.2Z1mKc65LxNk2PqR]{Reino do Caos (Travessia)}</p></li><li><p>@UUID[Compendium.daggerheart.environments.Actor.4DLYez7VbMCFDAuZ]{Usurpação Divina (Evento)}</p></li><li><p>@UUID[Compendium.daggerheart.environments.Actor.jr1xAoXzVwVblzxI]{Corte Imperial (Social)}</p></li><li><p>@UUID[Compendium.daggerheart.environments.Actor.h3KyRL7AshhLAmcH]{Ossuário do Necromante (Exploração)}</p></li></ul><p></p><h1>ORIENTAÇÕES ADICIONAIS PARA O MESTRE</h1><p>Esta seção fornece orientações adicionais para preparar e conduzir uma sessão de Daggerheart.</p><p></p><h2>PARTES DA HISTÓRIA</h2><p>Na contação de histórias, uma parte é um momento que muda a trajetória da narrativa — uma mudança no mundo, uma ação ou reação significativa, uma revelação emocional ou uma decisão importante.</p><p>Alterne com os jogadores, narrando uma parte e, em seguida, deixando-os reagir e levar a cena adiante com suas próprias partes.</p><p>Ao se preparar para uma sessão, planeje em termos dos momentos que dão forma a cada cena ou sequência, em vez de roteirizar detalhes ou trocas específicas.</p><p></p><h2>PREPARANDO ENCONTROS DE COMBATE</h2><p>Construa os obstáculos que os PJs enfrentam em torno da questão “O que ajuda a contar a história?” Inimigos, ambientes e perigos são as ferramentas para aumentar a tensão e criar drama. Certifique-se de que o combate está sendo usado para dar aos jogadores mais informações sobre a história que se desenrola, revelando o mundo, o enredo ou os personagens.</p><p></p><h2>BATALHAS E NARRATIVA</h2><p>Batalhas dinâmicas criam suspense, forçando os jogadores a escolher entre seus vários objetivos, envolvendo as motivações e fraquezas de seus personagens e criando o crisol que os jogadores usam para forjar seus personagens em heróis lendários. Ao preparar encontros de combate:</p><ul><li><p>Considere a função narrativa da batalha</p></li><li><p>Baseie os movimentos dos adversários em suas motivações</p></li><li><p>Use ambientes dinâmicos para dar vida ao campo de batalha</p></li><li><p>Adicione inimigos que possam interagir com as características e habilidades especiais dos PJs</p></li></ul><p></p><h2>RECOMPENSAS DA SESSÃO</h2><p>Recompense os jogadores no final de uma sessão com:</p><ul><li><p>Informações úteis</p></li><li><p>Ganchos de história</p></li><li><p>Espólio</p></li><li><p>Ouro</p></li><li><p>Acesso a novos equipamentos ou aprimoramentos</p></li></ul><p></p><h2>CRIANDO CENAS</h2><p>Sempre que iniciar uma sessão, chegar a um novo lugar ou mudar a situação, diga aos jogadores o que eles precisam saber, pensando com todos os seus sentidos e compartilhando algo único ou inesperado sobre a ficção.</p><p></p><h2>ENVOLVENDO SEUS JOGADORES</h2><p>Mantenha seus jogadores engajados:</p><ul><li><p>Rotacionando o Foco entre os PJs</p></li><li><p>Amarrando os Elementos da História</p></li><li><p>Envolvendo Jogadores Quietos</p></li><li><p>Usando Auxílios Visuais</p></li><li><p>Incentivando o Jogo Livre</p></li><li><p>Confrontando os PJs com conflitos internos e externos</p></li><li><p>Aumentando os Riscos ao Gastar Medo</p></li><li><p>Adicionando Objetivos Além do Desgaste ao Combate (veja a Tabela de Objetivos Aleatórios na próxima página)</p></li></ul><p></p><p></p><table><tbody><tr><td><p>1d12</p></td><td><p>Objetivo</p></td></tr><tr><td><p>1</p></td><td><p>Adquirir (obter ou roubar) um item ou itens importantes.</p></td></tr><tr><td><p>2</p></td><td><p>Capturar um ou mais dos oponentes.</p></td></tr><tr><td><p>3</p></td><td><p>Ativar um dispositivo mágico.</p></td></tr><tr><td><p>4</p></td><td><p>Incriminar um personagem ou manchar sua reputação.</p></td></tr><tr><td><p>5</p></td><td><p>Levar o oponente a um beco sem saída ou ponto de emboscada.</p></td></tr><tr><td><p>6</p></td><td><p>Interromper um ritual mágico, cerimônia legal ou feitiço com tempo limitado.</p></td></tr><tr><td><p>7</p></td><td><p>Manter a posição — impedir que o inimigo alcance uma área ou grupo específico.</p></td></tr><tr><td><p>8</p></td><td><p>Plantar evidências ou um dispositivo de rastreamento em um alvo.</p></td></tr><tr><td><p>9</p></td><td><p>Garantir um local específico antes da chegada de outro grupo.</p></td></tr><tr><td><p>10</p></td><td><p>Assediar o oponente para esgotar seus recursos ou mantê-lo ocupado.</p></td></tr><tr><td><p>11</p></td><td><p>Destruir uma peça de arquitetura, uma estátua, um santuário ou uma arma.</p></td></tr><tr><td><p>12</p></td><td><p>Investigar uma situação para confirmar ou negar informações</p><p>existentes.</p></td></tr></tbody></table><p></p><h2>BATALHAS EM FASES</h2><p>Torne as batalhas mais dinâmicas, mudando a natureza de seus inimigos ou do ambiente no meio do combate:</p><ul><li><p>Mude os Termos do Confronto</p></li><li><p>Altere o Ambiente</p></li><li><p>Evolua a Oposição</p></li></ul><p></p><h2>USANDO O REPOUSO</h2><p>Use cenas de repouso como uma válvula de escape para variar a intensidade da história e dar aos PJs espaço para respirar.</p><p>Capacite seus jogadores a enquadrar suas próprias cenas de repouso.</p><p>Pergunte aos jogadores como é enquanto eles cuidam de suas feridas ou relaxam juntos, incentivando-os a assumir o controle e trabalhar com outros jogadores cujos personagens estão envolvidos.</p><p></p><h2>PROJETOS DURANTE O REPOUSO</h2><p>O movimento de repouso Trabalhar em um Projeto requer mais contribuição do mestre do que outros movimentos de repouso e é mais adequado para empreendimentos de longo prazo que os PJs desejam realizar.</p><p>Esses projetos são normalmente rastreados usando uma Contagem Regressiva de Progresso. Ao decidir o valor inicial da contagem regressiva, considere a complexidade do projeto, a disponibilidade de ferramentas relevantes e o impacto do projeto na história.</p><p>Projetos simples avançam sua contagem regressiva cada vez que um jogador usa o movimento Trabalhar em um Projeto, mas projetos complexos exigem um teste.</p><p></p><h3>REPOUSO PROLONGADO</h3><p>Quando você avança a história por um período prolongado, use montagens para ilustrar a passagem do tempo. Você ganha 1d6 de Medo por PJ e avança quaisquer contagens regressivas de longo prazo conforme apropriado.</p><p></p><h1>CENÁRIOS DE CAMPANHA</h1><p>Um cenário de campanha fornece inspiração, ferramentas e mecânicas para apoiar um tipo particular de história na mesa.</p><p>Cada cenário de campanha tem uma classificação de complexidade que indica o quanto suas mecânicas se desviam ou expandem as regras principais de Daggerheart.</p><p>Cada cenário de campanha inclui as seguintes seções.</p><ul><li><p>Uma proposta para apresentar aos jogadores</p></li><li><p>Sugestões e orientações sobre tom, atmosfera, temas e referências</p></li><li><p>Uma visão geral do histórico da campanha</p></li><li><p>Orientações para encaixar comunidades, ancestralidades e classes no cenário</p></li><li><p>Princípios para jogadores e mestres se concentrarem durante a campanha</p></li><li><p>Diferenças únicas do cenário</p></li><li><p>Um incidente incitante para iniciar a campanha</p></li><li><p>Mecânicas especiais para usar durante a campanha</p></li><li><p>Perguntas a serem consideradas durante a sessão zero</p></li></ul><p>Você pode encontrar o mapa de cada cenário de campanha no apêndice do livro básico ou em www.daggerheart.com/downloads.</p>"
  }  
  
  
  
        
        
        
        
        
        
      }
    }















  }
}