{
  "label": "Diários",
  "folders": {},
  "entries": {
    "Witherwild Campaign Frame": {
      "name": "Cenário de Campanha: O Surto Selvagem",
      "pages": {
        "The Witherwild": {
          "name": "O Surto Selvagem",
          "text": "<p><strong>Quando uma nação invasora ataca uma antiga divindade da floresta, um surto de crescimento desenfreado se alastra pela terra.</strong></p><p></p><p><em>Criado por Carlos Cisco, Rowan Hall e Spenser Starke</em></p><p></p><h2>NÍVEL DE COMPLEXIDADE: •</h2><p></p><h2>A PROPOSTA</h2><p>Leia esta seção para seus jogadores para apresentá-los à campanha.</p><hr /><blockquote><p><em>A Terra do Viço já foi um lugar repleto de paz e abundância, perigoso para os estrangeiros, mas um paraíso para quem respeitava os costumes locais. Quando a cidade de Égide invadiu os ermos, causando uma primavera eterna e o Surto Selvagem, um crescimento violento e desenfreado, se espalhou, ameaçando a vida da região. Numa campanha do Surto Selvagem, vocês serão heróis improváveis de origens humildes cujo dever é salvar o povo da Terra do Viço dessa corrupção.</em></p></blockquote><hr /><p></p><h2>TOM E ATMOSFERA</h2><p>Aventuresco, Dinâmico, Épico, Heroico, Empolgante, Inquietante, Estranho</p><p></p><h2>TEMAS</h2><p>Choque Cultural, Os Fins Justificam os Meios, Luto, Pessoas vs. Natureza, Transformação e Mudança, Sobrevivência</p><p></p><h2>REFERÊNCIAS</h2><p>Princesa Mononoke, The Legend of Zelda, O Cristal Encantado, Nausicaä do Vale do Vento</p>"
        },
        "DISTINCTIONS": {
          "name": "ASPECTOS DO CENÁRIO",
          "text": "<p>Use estas informações para preparar a campanha. Você também pode compartilhá-las com seus jogadores conforme necessário.</p><p></p><h2>SEMANAS DE DIA E NOITE</h2><p>O ciclo de dia e noite ocorre semanalmente, o que significa que o sol nasce por uma semana inteira antes de se pôr em uma noite de mesma duração. Isso tem um impacto em tudo, desde a agricultura ao comércio, já que muitos comerciantes se recusam a viajar durante a noite. Mas esse ciclo não afeta apenas os Viçorianos, ele ditou como a maravilhosa ecologia da Terra do Viço evoluiu. Dias e noites são acompanhados por paisagens sonoras naturais totalmente diferentes, pois os habitantes noturnos da Terra do Viço dormem durante os longos dias e espreitam a floresta em tempos de escuridão, enquanto seus homólogos diurnos dormem. As plantas vivem de forma semelhante neste estranho ciclo dia-noite, e muitas vivem todo o seu ciclo de vida em uma semana. As vinhas-do-sol fazem uma subida espinhosa até o topo do dossel da floresta ao longo da semana, apenas para murchar sob a luz da lua. Por outro lado, a flor-da-noite, uma flor bioluminescente que emite o cheiro de açúcar queimado e decomposição, só floresce quando a noite cai, iluminando trechos da floresta — uma dádiva para qualquer um forçado a viajar no escuro.</p><p></p><h2>O MAL DA SERPENTE</h2><p>A peste que varre Égide não poupa ninguém. Desde o surto inicial, as autoridades de Égide trabalharam incansavelmente para colocar em quarentena aqueles nos estágios iniciais da doença, mas esse esforço pouco fez para impedir sua disseminação. Devido à raridade do véu-de-donzela carmim, muitos cidadãos começaram a carregar ou consumir todos os tipos de flores e peles de cobra na tentativa de se proteger ou se curar.</p><p>Nos estágios iniciais, as vítimas são afligidas por uma tosse seca carregada de um pó que se assemelha a osso pulverizado. Logo depois, uma erupção escamosa aparece em sua pele, rachando sua carne em um padrão único e doloroso que se assemelha à pele de uma cobra. Não muito depois, os corpos das vítimas endurecem até que seus órgãos se solidifiquem e cessem de funcionar. Os estágios finais do Mal da Serpente são tão rápidos que muitos se transformam em estátuas onde estão, deixando toda Égide como um cenotáfio para uma potência outrora grande.</p><p></p><h2>VÉU-DE-DONZELA</h2><p>Essas pequenas flores crescem em áreas ensolaradas por toda a Terra do Viço. Para cada dez mil flores de pétalas brancas, uma floresce com um vermelho único e vibrante. Essas flores há muito são usadas em chás de ervas em toda a região, com as flores carmim ocupando um lugar em cerimônias específicas. Mesmo assim, elas eram apenas coletadas até que os egídios descobriram que o véu-de-donzela carmim — a única cura conhecida para o Mal da Serpente.</p><p>Assim, o Exército Egídio invadiu a Terra do Viço e começou a cultivar as flores em enormes fazendas que tomaram conta dos pântanos da região. Embora o roubo do Olho da Colheita tenha criado uma estação de crescimento indefinida, as flores vermelhas permanecem tão raras quanto antes, e a Terra do Viço é permeada por um cheiro adocicado e enjoativo enquanto o Exército Egídio corre para produzir em massa uma cura para o Mal da Serpente.</p><p></p><h2>O SURTO SELVAGEM</h2><p>Esta corrupção, impulsionada pela primavera sem fim, está se espalhando por toda a Terra do Viço. Alguns acreditam que o supercrescimento começou na floresta, enquanto outros afirmam que surgiu dos pântanos. Mas não importa suas origens, essa malignidade florescente induz mudanças horríveis e um crescimento massivo em tudo o que toca, transformando-os em seres do Surto. As plantas ganham vida com o desejo de consumir tudo ao seu redor.</p><p>Os animais crescem até proporções imensas, com disposições onerosas para combinar com seus dentes, presas e garras exagerados. Até mesmo criaturas inofensivas que antes eram caçadas por comida se tornaram adversários perigosos e formidáveis.</p><p>Quando uma pessoa é corrompida pelo Surto Selvagem, seja por um ataque intencional ou dano acidental (veja a próxima seção “Corrupção do Surto Selvagem”), ela é transformada. Torna-se um híbrido de pesadelo — seu corpo deformado e entrelaçado com plantas ou bestas. O Surto Selvagem lentamente substitui a personalidade de suas vítimas pelo mesmo impulso de consumir exibido pelo resto da Terra do Viço corrompida. Embora os do Surto possam reter uma semelhança de quem eram por um tempo, eles eventualmente enfrentam a perda final de sua identidade. Alguns Viçorianos acreditam que os do Surto recebem esse poder pela ira de Nikta para expulsar as forças de Égide da Terra do Viço e devolver o Olho da Colheita da Protetora.</p><p></p><h2>OS DEUSES DA TERRA DO VIÇO</h2><p>Os deuses nesta terra não são conceitos etéreos que existem em outro reino; em vez disso, eles vagam pela terra como seres encarnados, residindo tanto no mundo natural quanto em lares e pequenos vilarejos. Como tal, eles estão geralmente presentes na vida dos Viçorianos. Muitas comunidades, e algumas famílias maiores, até têm seu próprio pequeno deus ou espírito tutelar que os protege.</p><p>Crença e adoração assumem um significado diferente na Terra do Viço — há um constante vaivém entre os objetivos das pessoas e de seus vizinhos divinos. Os deuses devem angariar adoração dos mortais, muitas vezes realizando pequenos milagres, atos de serviço ou testando sua determinação com truques e maldições. Os mortais contam com as pequenas bênçãos dos deuses para mantê-los seguros ao viajar e trabalhar na Terra do Viço. A Deusa Diáfana mais poderosa e amplamente reconhecida é a Protetora das Estações, Nikta, pois a perda de seu olho teve o impacto mais recente e visível em todos na Terra do Viço.</p><p>As várias divindades da Terra do Viço têm cada uma sua própria opinião sobre a corrupção do Surto Selvagem. Enquanto algumas desfrutam da recém-descoberta dominância da natureza, muitas das divindades menores estão cautelosas com o quão desequilibrada a Terra do Viço se tornou. Embora seu comportamento e motivos possam ser inescrutáveis, essas divindades são mais acessíveis do que deuses que observam de cima.</p><p>Fulg, o Empilha-Pedras: Um pequeno deus que favorece tributos na forma de pedras de rio lisas e empilhadas. Sob seu poder, bivalves e lapas crescem abundantemente em rochas onde podem ser facilmente colhidos. Ele está em grande parte desinformado sobre os problemas que a Terra do Viço enfrenta, e prefere que seja assim.</p><p>Hyacynis, Aquele que Espalha Pequenas Flores: Amigo das abelhas e de flores minúsculas, Hyacynis abraçou o Surto Selvagem depois de ver sua influência e domínio aumentarem (literalmente) a proporções imensas. Eles estão gostando desse crescimento desenfreado e não veem razão para acabar com ele.</p><p>Ikla, o Pintor do Céu: A proeza e o talento artístico de Ikla são inigualáveis, pintando os céus de cada nascer e pôr do sol semanal sobre a Terra do Viço em uma miríade de cores cintilantes. Ele não poderia ser mais preguiçoso o resto da semana, e seu comportamento é excessivamente desagradável, ofendido por qualquer um que peça um favor durante seu tempo livre.</p><p>Oove, o Guardião das Lume-da-noite: Ele é um dos poucos deuses locais que nunca foi visto, mas é frequentemente ouvido na selva à noite, sussurrando direções para viajantes perdidos, apontando-os para a fonte mais próxima de lume-da-noite. Os locais afirmam que ele guia aqueles que o desagradam ou prejudicam criaturas noturnas para terrenos perigosos. Há rumores de que ele vigia as noites da Terra do Viço de sua casa na lua.</p><p>Qui’Gar, Doçura Sussurrada para um Fim Espinhoso: Uma deusa silenciosa que preside as mortes daqueles que perecem em arbustos espinhosos e moitas. Tradicionalmente, ela não recebe muitos visitantes, mas o crescimento corruptor do Surto Selvagem tornou seu trabalho mais difícil e perturbou sua existência tranquila.</p><p>Rohkin, o Chifre Errante: Rohkin cuida dos muitos rebanhos de criaturas com chifres que residem na Terra do Viço. Em tempos mais felizes, ele preservava o equilíbrio entre a natureza e a civilização, impedindo a caça excessiva. Mas desde que a corrupção do Surto Selvagem se instalou, ele viu seus rebanhos se transformarem em bestas irreconhecíveis e perigosas. Estes são apenas uma pequena amostra das centenas, se não milhares, de Deuses Diáfanos que espreitam, relaxam, caçam e brincam por toda a Terra do Viço.</p><p>Quais Deuses Diáfanos os PJs reconhecem e prestam tributo, se houver algum?</p><p>Como o Surto Selvagem mudou a perspectiva, a personalidade e as disposições dos Deuses Diáfanos que os personagens encontram?</p><p>Quais deuses se aliam a Égide para preservar a primavera sem fim? Quais se alinham com a Terra do Viço?</p><p></p><h2>O INCIDENTE INCITANTE</h2><p>Você pode usar o prompt abaixo para iniciar sua campanha ou criar o seu próprio.</p><p>O Olho da Colheita está guardado em um cofre seguro sob a torre central da escola de magia de Égide, aparentemente impossível de recuperar. Um grupo rebelde secreto e perigoso, liderado por uma figura misteriosa conhecida apenas como Espectro do Viço (ela/dela), elaborou um plano para acabar com a maldição do Surto Selvagem: encontrar a Grande Coruja, Nikta, e arrancar o Olho da Semeadura.</p><p>Embora isso possa resolver o problema imediato, as consequências a longo prazo não estão sendo consideradas, assim como não foram quando Égide invadiu.</p><p>O mestre-espião de Égide, Kreil Dirn (ele/dele), não é uma pessoa popular em Égide. Ele é responsável por erradicar insurgentes, impedir esquemas antes que tenham a chance de começar e manter uma vigilância rigorosa sobre as atividades internas de Égide.</p><p>Kreil nunca concordou — pelo menos não abertamente — com a decisão do arquimago Phylax (elu/delu) de roubar o Olho da Colheita, e as consequências que todos pagaram por essa decisão foram sombriamente justificadoras.</p><p>Recentemente, Kreil descobriu o plano do Espectro do Viço e está horrorizado com a possibilidade de seu sucesso. Sabendo que não pode enviar uma tropa de soldados de Égide para as profundezas da floresta para caçar e impedir o Espectro do Viço de roubar o Olho da Semeadura, Kreil usa sua vasta rede de informantes e espiões para encontrar um grupo de aventureiros que possa levar o Espectro do Viço à justiça rapidamente.</p><p>O grupo recebe um convite de Égide para se encontrar com Kreil. Mas sua informação está correta? Ele tem sua própria motivação ou ambição secreta? Quer venham da Terra do Viço ou de Égide, o grupo deve depositar alguma confiança em uma pessoa que é tão perigosa e mercurial quanto o \"inimigo\" que eles perseguem. E o que eles farão quando encontrarem o Espectro do Viço? Levá-la à justiça? Ficar do lado dela? Tentar recuperar o Olho da Colheita?</p><p>Kreil aconselha o grupo a começar sua caçada pelo Espectro do Viço na aldeia de Alula, nas copas das árvores, onde ele suspeita que ela opera.</p>"
        },
        "CAMPAIGN MECHANICS": {
          "name": "MECÂNICAS DA CAMPANHA",
          "text": "<p>As mecânicas a seguir são exclusivas desta campanha.</p><p></p><h2>CORRUPÇÃO DO SURTO SELVAGEM</h2><p>Adversários e ambientes nesta campanha podem ganhar um tipo adicional chamado Corrompido. Quando um adversário é Corrompido, descreva como o Surto Selvagem mudou ou impactou sua aparência ou operação normal. Você também precisará de cerca de 20 marcadores de Surto (podem ser os mesmos que você usa para Medo).</p><p>Sempre que um PJ sofrer dano Grave de um adversário ou ambiente Corrompido, ganhe um marcador de Surto e coloque-o na ficha de personagem desse PJ. Ao fazer isso, o PJ deve rolar seu Dado de Medo. Se rolar um valor igual ou inferior ao número de marcadores de Surto em sua ficha, ele imediatamente ganha uma cicatriz e remove todos os marcadores, descrevendo como o Surto Selvagem o altera permanentemente.</p><p>No final de cada sessão, remova todos os marcadores de Surto das fichas dos PJs e ganhe uma quantidade igual de Medo. Se um personagem morrer com marcadores de Surto em sua ficha, seu corpo é permanentemente tomado pelo Surto Selvagem.</p><p></p><hr /><blockquote><p><strong>Nota:</strong> Para a versão 1.0.0 do Módulo FoundryVTT, a Mecânica de Corrupção do Surto Selvagem pode ser adicionada às fichas de personagem criando um Item de Habilidade \\\"Corrompido\\\" personalizado que tenha um Recurso e arrastando essa Habilidade para cada Personagem. Um suporte melhor para esta Habilidade está planejado em uma versão futura.</p></blockquote><hr /><h2>PERGUNTAS PARA A SESSÃO ZERO</h2><p><em>Faça qualquer uma dessas perguntas aos seus jogadores, ou crie as suas próprias.</em></p><blockquote><hr /></blockquote><p>Que animal perigoso sai durante a semana da noite que não sai durante a semana do dia?</p><p>Que traço único (como aparência, cheiro ou sabor) algo contaminado pelo Surto Selvagem tem?</p><p>Quais superstições seu personagem ou sua comunidade têm sobre atravessar a Terra do Viço durante as longas noites?</p><p>Seu personagem testemunhou algo belo que veio do Surto Selvagem. O que é e como isso transformou sua visão da corrupção?</p><blockquote><hr /></blockquote><p></p><p></p><p></p>"
        },
        "OVERVIEW": {
          "name": "VISÃO GERAL",
          "text": "<p>Se o seu grupo decidir jogar esta campanha, forneça aos seus jogadores as seguintes informações antes da criação de personagem.</p><p><strong>A Terra do Viço</strong> é uma terra selvagem e indomada, há muito evitada por forças externas. As florestas são escuras e sinuosas, cheias de Deuses Diáfanos que realizam pequenos milagres e serviços para seus habitantes, mas que são igualmente propensos a desviar viajantes de caminhos estreitos para sua ruína. Extensões aparentemente inofensivas de campo escondem pântanos que engolem exércitos inteiros, consumindo artilharia pesada tão rapidamente quanto pode cruzar a fronteira. Esta região selvagem cria pessoas resistentes que são ousadas o suficiente para criar famílias onde outros não o fizeram e seguem estritamente as regras únicas que os mantêm seguros. Estes Viçorianos permaneceram isolados das guerras de seus vizinhos até que uma praga forçou o povo de Égide a atos desesperados.</p><p><strong>Égide</strong> já foi a força mais poderosa da região; por séculos, os altos muros de pedra da capital ostentavam a frase “O Portão sem Deuses”. Embora o significado original tenha se perdido para o conhecimento comum, alguns tomos empoeirados e registros antigos afirmam que os fundadores de Égide desejavam se livrar da influência dos Deuses Diáfanos que dominavam as regiões vizinhas. Eles traçaram um plano para matar uma das mais poderosas dessas divindades, conhecida como <strong>Shun’Aush, a Serpente de Granito</strong>. Embora seu método exato de deicídio seja esquecido, sua vitória garantiu o domínio de Égide na região por séculos. Eles fizeram sua casa atrás de seus restos, que se tornaram os poderosos muros pelos quais Égide é conhecida.</p><p>Mas Shun’Aush teria sua vingança. Enquanto os egídios esculpiam seu corpo de pedra, o pó fino deixado para trás se assentava na terra circundante. Houve um tempo de prosperidade por muitos séculos enquanto as escamas do deus permaneciam intactas. Mas o progresso é sua própria pressão. A população crescente exigia maior produtividade, e à medida que os agricultores aravam solos mais profundos e os mineiros cortavam pedras escondidas, o antigo pó de pedra subiu à superfície. Os mesmos muros que trouxeram segurança à cidade se tornaram o cadinho que incubou uma praga virulenta.</p><p>Nos últimos dois anos, mais da metade da população de Égide caiu para uma doença conhecida como <strong>o Mal da Serpente</strong>. Primeiro, as vítimas tossem poeira. Logo depois, sua pele irrompe em uma erupção escamosa. Finalmente, seu corpo endurece — primeiro a carne, os ossos e os tecidos moles, espalhando-se até que, finalmente, seus órgãos se ossifiquem. Uma vez dentro dos órgãos, “a serpente” se move tão rapidamente que os sofredores petrificam onde estão, enchendo Égide de estátuas de vítimas em seus últimos momentos de agonia.</p><p>O Grande Magus de Égide, <strong>Arquimago Phylax,</strong> descobriu uma flor vermelha rara chamada véu-de-donzela carmim que poderia curar o Mal da Serpente. Esses botões crescem prolificamente por toda a Terra do Viço na primavera — mas para cada dez mil das flores comuns de pétalas brancas, apenas uma flor vermelha desabrocha.</p><p>Desesperados para salvar seu povo da praga, Égide invadiu a Terra do Viço para acumular os raros botões vermelhos. Suas forças mergulharam fundo na floresta e, sob a orientação do Arquimago Phylax, arrancaram o <strong>Olho da Colheita</strong> da mais poderosa Deusa Diáfana que protegia a terra: <strong>A Grande Coruja Nikta</strong>, a Protetora das Estações. A Protetora mantinha a Terra do Viço em equilíbrio, virando seus olhos sobre a terra, primeiro para o amadurecimento, depois para a ruína. Assim, Nikta mantinha o ciclo das estações — de crescimento e decadência, de morte e renascimento. Com seu Olho da Colheita removido, Nikta só pode vigiar a Terra do Viço com o <strong>Olho da Semeadura</strong>, forçando a terra a uma primavera eterna.</p><p>No ano desde então, Égide conquistou os pântanos, transformando-os em campos para colher flores vermelhas. O crescimento sem fim que antes parecia um presente rapidamente evoluiu para um flagelo conhecido como <strong>o Surto Selvagem</strong> — a flora e a fauna da Terra do Viço floresceram, sem controle e sem limites. Animais incham para um tamanho massivo; árvores se contorcem, se torcem e começam a caçar pessoas; e vinhas se arrastam pelo chão da floresta, estrangulando tudo o que tocam. Esse crescimento explosivo é inconquistável e implacável, sem força capaz de deter a crescente vegetação por muito tempo.</p><p>Antes do Mal da Serpente e do crescimento sem fim da Protetora, seu grupo vivia uma vida pacífica na Terra do Viço ou uma vida de labuta e conquista em Égide. Mas quando o perigo exige uma resposta, até os despreparados — e os relutantes — devem tomar uma posição.</p>"
        },
        "COMMUNITIES": {
          "name": "COMUNIDADES",
          "text": "<p>Todas as comunidades estão disponíveis, mas algumas têm aspectos únicos em uma campanha do Surto Selvagem. Conforme necessário, forneça as seguintes informações aos seus jogadores e escolha uma ou mais das perguntas para lhes fazer durante a sessão zero.</p><p></p><h3>ERUDITA E ARISTOCRÁTICA</h3><p>Na Terra do Viço, o conhecimento é a mercadoria mais valiosa, e aqueles que têm expertise têm o maior poder. Essa economia de informações funciona principalmente através de presentes e trocas, e a sabedoria seria considerada uma garantia aceitável para uma arma ou uma refeição quente. Como tal, os membros da comunidade erudita são os mais ricos da Terra do Viço e podem ser grupos menores e distintos de caçadores, historiadores ou artesãos dentro de aldeias maiores.</p><hr /><blockquote><p><em>Que conhecimento sua comunidade lhe ensinou que você agora deve proteger ou compartilhar?</em></p><p><em>O que você é capaz de realizar por causa de sua criação que outros fora de sua comunidade não entendem?</em></p><p><em>Você uma vez trocou um conhecimento importante por algo terrível. O que você transmitiu e o que ganhou em troca?</em></p></blockquote><hr /><p>Em Égide, os membros mais ricos são aristocratas, tendo herdado riquezas construídas na cidade murada ao longo de gerações. Embora os aristocratas de Égide estivessem mais isolados do Mal da Serpente, nenhum deles era imune.</p><hr /><blockquote><p><em>Quem você perdeu para o Mal da Serpente? Como isso te afetou?</em></p><p><em>Como sua família fez sua fortuna? Você rejeitou ou abraçou o conjunto de ética fundamental deles?</em></p><p><em>Você cresceu em um mundo de abundância, mas foi impedido de aprender algo sobre o mundo. Qual era esse conhecimento e quando você o descobriu?</em></p></blockquote><hr /><p></p><h3>MONTANHESA, SUBTERRÂNEA E SILVESTRE</h3><p>Personagens dessas comunidades provavelmente foram criados nos ambientes mortais da Terra do Viço, que só se tornaram mais perigosos à medida que o Surto Selvagem cresce. Cada comunidade tem costumes únicos, alguns compartilhados livremente e outros mantidos em segredo, que lhes permitem passagem segura por terrenos perigosos e pelos territórios dos Deuses Diáfanos.</p><p>Em troca de proteção contra o Surto Selvagem para si e suas famílias, alguns Viçorianos desses grupos foram forçados a aceitar empregos como agricultores nos campos de flores de Égide. Embora seja um trabalho árduo realizado para uma nação que destrói sua terra, os agricultores recebem segurança dos incêndios de Égide que combatem o sempre crescente Surto Selvagem.</p><hr /><blockquote><p>A quais Deuses Diáfanos você presta tributo, e como foi recompensado em troca?</p><p>Você desagradou um deus da Terra do Viço. O que você fez, e que infortúnio recaiu sobre você ou um ente querido?</p><p>Você fugiu do lugar onde nasceu. Que circunstâncias o levaram a sair?</p></blockquote><hr /><p></p><h3>DISCIPLINADA</h3><blockquote><p>Os jogadores podem escolher criar personagens disciplinados se quiserem interpretar membros atuais ou antigos do Exército Egídio que invadiram a Terra do Viço. Embora o exército traga violência para esta terra, eles também carregam uma dor avassaladora por uma pátria que sucumbe à doença.</p><hr /><p>Quais arrependimentos você carrega consigo de sua conquista de terras estrangeiras?</p><p>Que bondade um combatente inimigo lhe concedeu em um momento de necessidade? Como isso mudou sua visão sobre o povo da Terra do Viço?</p><p>Você foi encarregado de plantar um boato em uma comunidade da Terra do Viço. Qual é o boato, e você planeja cumprir essa missão?</p></blockquote><hr /><p></p><h3>FORA DA LEI</h3><p>Como o Exército Egídio é o poder marcial atual na Terra do Viço, aqueles que desejam interpretar personagens fora da lei podem vir de grupos rebeldes da Terra do Viço que buscam expulsar as forças invasoras de suas terras. Dependendo das táticas que seu grupo emprega, um personagem de uma comunidade fora da lei pode se alinhar ou ir contra sua criação.</p><hr /><blockquote><p>De quem entre o Exército Egídio você deseja se vingar e por quê?</p><p>Você se juntou a um grupo insurgente que trabalha para libertar esta terra do domínio de Égide. O que lhe deu dúvidas sobre os métodos da liderança?</p><p>Alguém que você ama é membro do Exército Egídio. Como você usou sua posição na rebelião para protegê-lo?</p></blockquote><hr /><p></p><h3>MARÍTIMA</h3><p>Tanto a Terra do Viço quanto Égide têm uma fronteira costeira. A maioria das comunidades marítimas da Terra do Viço vive em pequenos grupos à beira-mar e se concentra em viagens locais para regiões vizinhas, enquanto os egídios tendem a viver em grandes portos que enviam e recebem mercadorias de terras distantes.</p><hr /><blockquote><p>Você viajou recentemente pelo mar por uma vasta distância. O que deu terrivelmente errado nessa passagem e como isso o mudou?</p><p>Crescer no mar lhe ensinou uma habilidade que poucos têm. O que você aprendeu e como isso salvou sua vida?</p><p>Você costumava navegar com um companheiro. Quem era ele e como vocês permanecem conectados?</p></blockquote><hr /><p></p><h3>NÔMADE</h3><p>Comunidades nômades podem ser encontradas tanto na Terra do Viço quanto em Égide, embora viagens seguras tenham sido severamente restringidas devido à ocupação militar e à expansão do Surto Selvagem. Se um personagem nômade vem da Terra do Viço, de Égide ou de outro lugar, o jogador deve determinar as visões pessoais de seu personagem sobre a invasão da Terra do Viço, e como isso se alinha ou se afasta das visões de sua comunidade.</p><hr /><blockquote><p>O que você faz para manter sua pequena comunidade segura, independente e escondida das forças de Égide?</p><p>Por causa da transitoriedade de sua comunidade, você tem entes queridos tanto na Terra do Viço quanto em Égide. Como isso afetou sua relação com a invasão?</p><p>Sua comunidade viaja para proteger algo. O que é, e por que isso impede que vocês se estabeleçam?</p></blockquote><hr />"
        },
        "ANCESTRIES": {
          "name": "ANCESTRALIDADES",
          "text": "<p>Todas as ancestralidades estão disponíveis, mas algumas têm aspectos únicos em uma campanha do Surto Selvagem. Conforme necessário, forneça as seguintes informações aos seus jogadores.</p><p></p><h3>CLANKS</h3><p>Clanks de Égide são comumente feitos de ferro e aço, enquanto clanks da Terra do Viço são tipicamente construídos de madeira e pedra.</p><p></p><h3>FUNGRIS</h3><p>Desde que o Surto Selvagem se espalhou pela Terra do Viço, alguns fungris que habitam as florestas cresceram notavelmente mais do que os fungris de outras regiões.</p><p></p><h3>DRAKONAS, FAUNOS, FIRBOLGS E INFERNIS</h3><p>Após o Surto Selvagem corromper a Terra do Viço, alguns drakonas, faunos, firbolgs e infernis notaram que seus chifres crescem mais rápido e mais longos.</p><p></p><h3>GALAPAS E QUACHOS</h3><p>Muitas famílias de galapas e quachos que viviam nos pântanos da Terra do Viço foram deslocadas quando o exército de Égide invadiu.</p><p>Egídios e o Mal da Serpente. Qualquer pessoa, mas especialmente aqueles de Égide, pode carregar o Mal da Serpente, que enrijece seus movimentos e lhes dá um tempo de vida limitado sem uma cura.</p>"
        },
        "CLASSES": {
          "name": "CLASSES",
          "text": "<p>Todas as classes estão disponíveis, mas algumas têm aspectos únicos em uma campanha do Surto Selvagem. Conforme necessário, forneça as seguintes informações aos seus jogadores.</p><p></p><h3>DRUIDAS, CAÇADORES E FEITICEIROS</h3><p>Druidas, caçadores e feiticeiros são comumente encontrados em toda a Terra do Viço. Se os jogadores escolherem uma dessas classes, eles devem considerar como a conexão de seu personagem com o mundo natural pode ser impactada pelo Surto Selvagem.</p><p></p><h3>GUERREIROS E MAGOS</h3><p>Guerreiros e magos são predominantes em Égide. Uma grande escola de magia em Égide ensina combatentes e curandeiros, e o Exército Egídio é em grande parte composto por guerreiros e magos da Escola da Guerra. Se um PJ for de uma dessas classes, considere sua relação pessoal com o Exército Egídio.</p><p></p><h3>GUARDIÃO VINGADOR</h3><p>Muitos Viçorianos que buscam vingança contra Égide ou expulsá-los da Terra do Viço se tornam guardiões Vingadores. Se os jogadores escolherem esta subclasse, eles devem considerar quais ideais ou instituições seu personagem protege.</p><p></p><h3>LADINO MAFIOSO</h3><p>O Exército Egídio envia espiões para as comunidades da Terra do Viço para obter informações sobre ataques planejados e manipular a percepção pública. Ao selecionar a subclasse de ladino Mafioso, os jogadores devem considerar como seu personagem pode estar conectado ou impactado por esses operativos secretos.</p>"
        },
        "PLAYER PRINCIPLES": {
          "name": "PRINCÍPIOS DOS JOGADORES",
          "text": "<p>Se o seu grupo decidir jogar esta campanha, forneça aos seus jogadores as seguintes informações antes da criação de personagem.</p><p></p><h3>TORNE A INVASÃO ALGO PESSOAL</h3><p>Considere como a invasão de Égide na Terra do Viço afeta profundamente seu personagem. Deixe esses detalhes informarem o que ele quer e o que está disposto a fazer para conseguir. Todos perderam um ente querido para o Surto Selvagem ou para o Mal da Serpente, e mais pessoas morrem a cada dia. Considere como o conflito crescente fez seu personagem agir de maneiras das quais não se orgulha, ou transformou verdades pessoais que ele antes acreditava serem inabaláveis.</p><p></p><h3>TRATE A MORTE COM IMPORTÂNCIA</h3><p>Tirar uma vida não deve ser feito sem consideração, desespero e consequências. À medida que seu personagem viaja, ele deve se lembrar daqueles que perdeu e daqueles que matou, permitindo que cada morte afete suas escolhas futuras.</p><p></p><h3>ABRACE A VULNERABILIDADE</h3><p>Encontre a humanidade do seu personagem e mostre-a sempre que puder. Ele deve ser tão vulnerável em momentos de silêncio quanto violento em momentos de batalha, abrindo-se para seus aliados mesmo que se feche para todos os outros.</p>"
        },
        "GM PRINCIPLES": {
          "name": "PRINCÍPIOS DO MESTRE",
          "text": "<p>Mantenha as seguintes orientações em mente enquanto você mestra esta campanha.</p><p></p><h3>PINTE O MUNDO EM CONTRASTE</h3><p>Subverta as expectativas, dando espaço para o pesadelo encantar e o belo aterrorizar. Dê aos PJs visões da beleza natural da Terra do Viço que se espalhou pela região, rompendo os limites dos pântanos e florestas e devastando casas e comunidades. Mostre a vida sombria e ordenada por trás dos muros de Égide, mas também mostre a cultura, a arte e o progresso que surgiram de séculos de segurança.</p><p>Contraste a natureza caprichosa dos Deuses Diáfanos com a devoção dos Viçorianos e Egídios lutando para salvar seu lar. Em um lugar de longas noites e dias, estações duplas e duas nações em conflito, procure maneiras de destacar dualidades marcantes.</p><p></p><h3>MOSTRE-LHES O VERDADEIRO PERIGO</h3><p>Embora possa ser trágico, o dano físico não é a pior tragédia que pode acontecer aos personagens. Para ilustrar o que está realmente em jogo, use as origens dos PJs na Terra do Viço ou em Égide para mostrar-lhes o que eles têm a perder, seja suas casas, família, amigos, comunidades ou até mesmo suas verdades e crenças fundamentais. Os eventos desta campanha podem mudar, ameaçar ou destruir esses aspectos de seus passados — quando seus jogadores criam e se investem na história de seus personagens, eles têm algo pelo que lutar.</p><p></p><h3>OFEREÇA ALTERNATIVAS À VIOLÊNCIA</h3><p>Ao iluminar abordagens não violentas para a resolução de problemas, os PJs podem ajudar a quebrar o ciclo brutal que prende este mundo. Por exemplo, mostrar compaixão — em vez da ponta da espada — a uma besta corrompida pode libertá-la do Surto Selvagem.</p><p>Da mesma forma, o conflito entre Égide e a Terra do Viço não deve ser resolvido apenas com sangue e lâmina. O que ameaça ambos também pode uni-los. Dê aos PJs oportunidades de consertar velhas feridas, corrigir erros passados e curar a fenda entre Égide e a Terra do Viço de dentro para fora.</p><p></p><h3>CRIE ALIADOS E ADVERSÁRIOS MULTIDIMENSIONAIS</h3><p>Nenhum adversário ou aliado é todo bom ou todo mau, e cada um deles tem vidas multidimensionais. Mesmo o aliado mais simpático deve esconder escuridão dentro de si, esperando que suas falhas não sejam descobertas. Aqueles pintados como maus devem às vezes fazer a coisa certa, mesmo que seja pelas razões erradas. Só porque um PJ ou NPC é de Égide não o torna um vilão e, inversamente, nem todos os habitantes da Terra do Viço são virtuosos.</p><p>Encontrar a nuance, as complicações e as motivações mais profundas das pessoas de Égide e da Terra do Viço levará a interações mais ricas, escolhas morais mais complexas e um senso mais profundo de apego ao mundo para os jogadores.</p>"
        }
      }
    }
  }
}